Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# WEB_FARM_SUPPORT
source: Store in database (web farm support)
es_mx: Almacenar en la base de datos (soporte de web-farm)
hr: Smjesti u bazu podataka (web farm podrška)
it: Memorizza nel database (supporto web farm)
ko: db에 저장 (web farm support)
nl: Opslaan in database (Ondersteuning voor webserverclusters)
sv: Lagra i databas

source: Web Site
es_mx: Sitio Web
it: Sito Web
ko: 웹 사이트
sv: Hemsida

# WHOS_LOGGED_ON_1
source: There are currently:
es_mx: En estos momentos hay
hr: Trenutno je:
it: WHOS_LOGGED_ON_1
ko: 현재 사용자 수:
nl: Er zijn momenteel:
sv: Just nu:

# WHOS_LOGGED_ON_2
source: anonymous users online
es_mx: usuarios anónimos conectados
hr: anonimnih korisnika na siteu
it: WHOS_LOGGED_ON_2
ko: 익명의 온라인 사용자
nl: anonieme gebruikers online
sv: Anonyma användare online:

# WHOS_LOGGED_ON_3
source: registered users online:
es_mx: usuarios registrados conectados
hr: registriranih korisnika na siteu:
it: WHOS_LOGGED_ON_3
ko: 등록된 온라인 사용자:
nl: geregistreerde gebruikers online:
sv: Registrerade användare online:

# WHOSLOGGEDONCACHETIMEOUT
source: Specify an amount of time the who’s logged on module will wait before checking again (0 - 60000)
es_mx: Especifica la cantidad de tiempo de espera desde que un usuario se ha identificado antes de chequear si está activo (0 - 60000)
hr: Navedite količinu vremena prije nego što modul opet provjeri tko je prijavljena (0 - 60000)
it: WHOSLOGGEDONCACHETIMEOUT
ko: 로그온 사용자 측정 모듈의 측정 주기(대기 시간)를 입력하십시오 (0 - 60000)
nl: Specifieer hoelang de ’Who’s online module’ wacht voor opnieuw te proberen (0 - 60000)
sv: Specifiera tiden (0-6000) för en inloggad användare ( på modulen) inann det kollas igen.

# WIDTH_DESCRIPTION
source: The width of editor control
es_mx: El ancho que ocupará el editor
hr: Širina kontrole uređivanja
it: La larghezza di controllo del redattore
ko: 편집자 통제의 폭
nl: De breedte van de editor
sv: WIDTH_DESCRIPTION

# XMLSRC
source: XML Source file
es_mx: Fichero Origen XML
hr: XML datoteka
it: File XML
ko: XML 소스 파일
nl: XML bronbestand
sv: XML Källfil

# XSLSRC
source: XSL Transform
es_mx: Fichero Transformador XSL
it: File XSL
ko: XSL 변환
nl: XSL bronbestand
sv: XSL Omvandla

# YEARS
source: Years (Max)
es_mx: YEARS
hr: YEARS
it: YEARS
ko: YEARS
nl: Jaren (Max)
sv: YEARS

# ZH-CN
source: Title (zh-CN)
es_mx: Titulo (zh-CN)
hr: Naslov (zh-CN)
it: Titolo (zh-CN)
ko: 제목 (zh-CN)
nl: Titel (zh-cn)
sv: Titel (zh-CN)

# ZH-CN_DESCRIPTION
source: Set title for Chinese (People’s Republic of China) culture.
es_mx: Establecer titulo para la cultura china (Republica Popular)
hr: Naslov za Chinese (People’s Republic od China) kulturu.
it: Regoli il titolo per la coltura cinese (della Repubblica popolare cinese).
ko: (중화 인민 공화국) 중국 문화를 위해 제목을 놓으십시요.
nl: Titel voor de Chinese cultuur (van de Volksrepubliek China).
sv: Välj kinesiskt Ttitel.

# ZIP
source: Postal Code
es_mx: Código Postal
hr: Poštanski broj
it: Codice postale
ko: 우편번호
nl: Postcode
sv: Postnummer

# BLOG_SYNDICATION
source: Syndication
es_mx: Indicado por
ko: BLOG_SYNDICATION
sv: BLOG_SYNDICATION

# BLOG_TITLE_FEEDBACK
source: Feedback
es_mx: Comentarios
hr: Komentar
ko: BLOG_TITLE_FEEDBACK
nl: Terugkoppeling
sv: BLOG_TITLE_FEEDBACK

# COUNTRY_AF
source: Afghanistan
es_mx: Afganistán

source: Date of birth
es_mx: Fecha de nacimiento

# DBTOOL_GETDATA
source: Data
es_mx: Datos
hr: Podaci
ko: DBTOOL_GETDATA
nl: Datums
sv: DBTOOL_GETDATA

source: End date
es_mx: Fecha Final
hr: Datum završetka
ko: 종료일
nl: Einddatum
sv: Slutdatum

# LANGSWITCHTYPE_LINKS
source: Links
es_mx: Enlaces
hr: Linkovi
ko: 링크
sv: Länkar

source: File upload
es_mx: Subir Archivo
hr: Dodaj datoteku
nl: Bestand

source: Fixed width and height
es_mx: Fijar ancho y alto
nl: Vaste breedte en hoogte

source: Flash Gallery
es_mx: Galeria Flash
hr: Flash galerija

source: Flash Settings
es_mx: Configuracion del Modulo Flash
hr: Flash postavke
nl: Flash instellingen

source: Search
es_mx: Buscar
hr: Traži
nl: Zoeken

source: Welcome
es_mx: Bienvenido
hr: Dobro došli
ko: 환영합니다
nl: Welkom
sv: Välkommen

source: in
es_mx: En
hr: u
sv: i

source: Maintain aspect fixed height
es_mx: Fijar alto manteniendo proporciones
nl: Behoud vaste hoogte

source: Maintain aspect fixed width
es_mx: Fijar ancho manteniendo proporciones
hr: Održi odnos širina/visina
nl: Behoud vaste breedte

# MERCHANT
source: Merchant ID
es_mx: ID Comercio
hr: ID Trgovca
ko: 판매상 ID
nl: Verkopers ID
sv: Kund ID

# MUST_ENTER_MAIL
source: You must enter a mail address
es_mx: Debe ingresar una dirección de mail

# MUST_ENTER_NAME
source: You must enter a name
es_mx: Debe ingresar un nombre

# MUST_ENTER_PASSWORD
source: You must enter a password
es_mx: Debe ingresar un password

source: Password
es_mx: Contraseña
hr: Lozinka
ko: 암호
nl: Wachtwoord
sv: Lösenord

source: OK
es_mx: BUENO
ko: 확인

# OVERWRITE_VALUE
source: Enter value to modify existing one
es_mx: Ingrese valor para modificar el existente

# PICTURES_FILE
source: File
es_mx: Archivo
hr: Datoteka
ko: 파일
nl: Bestand
sv: Fil

source: User
es_mx: Usuario

source: Reason
es_mx: Razon
hr: Razlog
nl: Reden

source: Receive news
es_mx: Recibir noticias

source: Return
es_mx: Volver
hr: Nazad
nl: Terug

source: Role Membership:
es_mx: Miembros del Rol:
hr: Uloge članstva:
nl: Rol Lidmaatschap:

source: Save Changes
es_mx: Guardar Cambios
hr: Snimi promjene
nl: Wijzigingen opslaan

source: Send notification
es_mx: Enviar notificacion

source: Share
es_mx: Compartir

source: Show abstract
es_mx: Mostrar Abstracto
hr: Pokaži apstraktni
nl: Samenvatting tonen

source: Show created by user
es_mx: Mostrar ’creado por’
hr: Pokaži napravljeno od korisnika
nl: Toon ’gemaakt door gebruiker’

source: Show Date
es_mx: Mostrar fecha
hr: Pokaži datum
ko: 날짜 표시
nl: Toon datum

source: Show link
es_mx: Mostrar enlace
hr: Pokaži link
nl: Toon link

source: Show module name
es_mx: Mostrar Nombre Modulo
hr: Pokaži Naziv modula
nl: Toon Module naam

source: Show module title
es_mx: Mostrar Titulo Modulo
hr: Pokaži naslov modula
nl: Toon module titel

source: Show search title
es_mx: Mostrar Titulo Busqueda
hr: Pokaži naslov pretrage
nl: Toon titel

source: Show tab name
es_mx: Mostrar Nombre Pagina
hr: Pokaži naziv odjeljka
nl: Toon pagina naam

source: Show test info
es_mx: Mostrar Info Prueba
hr: Pokaži probne informacije
nl: Toon test info

source: Show Flash Gallery
es_mx: Ver Galeria Flash
hr: Pokaži flash gallery
nl: Toon Flash Gallery

source: Sort field
es_mx: Campo de Ordenacion
hr: Sortiraj polja
nl: Sorteerveld

source: Sort order
es_mx: Orden
hr: Redoslijed sortiranja
nl: Sorteer volgorde

source: Survey Details Options
es_mx: Detalle de Opciones de Encuesta
hr: Opcije detalja ankete
nl: Enquête details opties

source: SWI_BUTTON_MIN
es_mx: Minimizar
nl: Scherm minimalizeren

source: Target
es_mx: Destino
hr: Cilj
nl: Doel

source: Telephone
es_mx: Telefono

# TOURISTIC_AUTO
source: Auto
es_mx: Automático

# TRANSLATOR_EMAIL
source: manu-dea@hotmail dot it
es_mx: mendara@conexion-web.com
hr: frano@tendo.hr;hartman@mail.inet.hr
ko: tobeway@tobeway.com
nl: info@goyaweb.nl
sv: nina_munter@hotmail.com/ jerker@lundinonline.com

source: Type
es_mx: Tipo
hr: Tip

source: Use Installer
es_mx: Usar Instalador
hr: Koristi Installer
nl: Installer gebruiken

source: Width
es_mx: Ancho
hr: Širina
ko: 넓이
nl: Breedte
sv: Bredd

source: Original Height
es_mx: Alto del Original

source: Original Resize
es_mx: Generación de Originales

source: Original Width
es_mx: Ancho del Original

source: Repeat Direction
es_mx: Despliegue

source: Image Layout
es_mx: Diseño del Original

source: Insert image from gallery
es_mx: Insertar una imagen desde la galería
nl: Afbeelding uit gallery invoegen

source: Pictures per Page
es_mx: Imágenes por Página

# AM_TOPPANEL
source: Top Pane
es_mx: Panel Superior

# AM_BOTOMPANEL
source: Bottom Pane
es_mx: Panel Inferior

# CONTACTS_FAX
source: Fax
hr: CONTACTS_FAX
ko: CONTACTS_FAX
nl: Faxnummer
sv: CONTACTS_FAX

# DOCUMENT_AREA
source: Area
hr: Polje
ko: 영역
nl: Catergorie
sv: Område

source: Fax
hr: Faks
ko: 팩스

source: Fuel
hr: Gorivo

source: Move to
hr: Pomakni ga na
nl: Verplaats naar

source: Navigation settings
hr: Navigacijske postavke
nl: Navigatie instellingen

source: New Folder ?
hr: Nova mapa ?
nl: Nieuw map?

source: Price:
hr: Cijena
nl: Prijs:

source: Test user ID
hr: Testiraj ID korisnika

# CONTACTS_EMAIL
source: Email
ko: 전자우편

# BLOG_URL
source: URL
sv: BLOG_URL

source: Blacklist Show Column Date
nl: Toon datum kolom

source: Blacklist Show Column EMail
nl: Toon e-mail kolom

source: Blacklist Show Column Last Send
nl: Toon laatst verzonden kolom

source: Blacklist Show Column Reason
nl: Toon reden kolom

source: Blacklist Show Column Send News Letter
nl: Toon stuur nieuwsbrief kolom

source: Blacklist Show Subscribers Only
nl: Alleen nieuwsbrieflezers tonen

source: Blacklist Sort Field
nl: Sorteer veld

source: Blacklisted
nl: Toegevoegd aan zwarte lijst

# COUNTRY_AL
source: Albania
nl: Albanië

source: Link Group?
nl: Link groep?

source: Mark:
nl: Markeer:

source: Max hits
nl: Max. aantal gevonden items

source: Move down
nl: Verplaats omlaag

source: Move left
nl: Verplaats naar links

source: Move right
nl: Verplaats naar rechts

source: Move up
nl: Verplaats omhoog

source: Price From:
nl: Prijs van:

source: Security
nl: Beveiliging

source: Year:
nl: Jaar:
