Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

source: Abstract
es_mx: Abstracto
hr: Ukratko
it: Astratto
ko: 요약
nl: Samenvatting
sv: Utdrag

# ACCEPT
source: I Accept Terms and conditions
es_mx: Acepto Términos y Condiciones
hr: Prihvaćam pravila i uvjete
it: Accetto queste condizioni
ko: 약관에 동의합니다.
sv: Jag accepterar villkoren

# ACCEPT_TERMS
source: I Accept Terms and conditions
es_mx: Acepto Términos y Condiciones
hr: Prihvaćam pravila i uvjete
it: Accetto queste condizioni
ko: 약관에 동의합니다.
nl: Ik accepteer de termen en de voorwaarden
sv: Jag gokänner Licensvillkoren

source: Access Denied
es_mx: Acceso Negado
hr: Pristup odbijen
it: Accesso Negato
ko: 이용 권한이 없습니다.
nl: Toegang geweigerd
sv: Nekad åtkomst

# ACCESS_DENIED_MESSAGE
source: Either you are not currently logged in, or you do not have access to this page within the portal. Please contact the portal administrator to obtain access.
es_mx: Aparentemente no se ha identificado como usuario, o si ya lo hizo, ésta página está protegida o no tiene acceso a esta pagina. En este caso, contacte al administrador del portal.
hr: Ili trenutno niste prijavljeni ili nemate pristup ovom tabu unutar portala. Kontaktirajte administratora portala kako bi ste omogućili pristup.
it: Non è stato possibile accedere alla pagina: o il sistema non vi ha riconosciuto, o non avete accesso. Contattate l’amministratore del portale per ottenere l’accesso.
ko: 현재 로그인하지 않았거나, 이 페이지 이용 권한이 없습니다. 이용 권한은 포탈관리자에게 문의하시기 바랍니다.
nl: Ofwel ben je momenteel niet ingelogd, of heb je geen toegang tot deze pagina. Gelieve contact op te nemen met de webmaster
sv: Antingen är Du inte inloggad eller så har du inte tillåtelse att se denna fliken!

source: Access Denied
es_mx: Acceso Negado
hr: Pristup odbijen
it: Accesso Negato
ko: 이용 권한이 없습니다.
nl: Toegang geweigerd
sv: Nekad åtkomst

# ACCOUNT_INFO
source: Account informations
es_mx: Información de la cuenta
hr: Informacije o nalogu
it: Informazioni sull’account
ko: 계정 정보
nl: Lidmaatschap info
sv: Kontoinformation

source: Account login
es_mx: Cuenta de Usuario
hr: Prijava
it: Accesso utenti
ko: 계정 로그인
nl: Inloggen
sv: Logga in användare

source: Add
es_mx: Añadir
hr: Dodaj
it: Aggiungi
ko: 추가
nl: Toevoegen
sv: Lägg till

source: Add Article
es_mx: Agregar Atículo
hr: Dodaj
it: Aggiungi articolo
ko: 추가
nl: Toevoegen
sv: Lägg till

# ADD_DOCUMENT
source: Add new document
es_mx: Agregar documento nuevo
hr: Dodaj novi dokument
it: Aggiungi documento
ko: 새문서 추가
nl: Nieuw document toevoegen
sv: Lägg till nytt dokument

source: Add new
es_mx: Agregar
hr: Dodaj novo
it: Aggiungi nuovo
ko: 신규 추가
nl: Nieuwe toevoegen
sv: Lägg till ny

source: Add new user
es_mx: Agregar nuevo usuario
hr: Dodaj novog korisnika
it: Aggiungi nuovo utente
ko: 신규 사용자 추가
nl: Nieuwe gebruiker toevoegen
sv: Lägg till användare

source: Add Portal
es_mx: Agregar Portal
hr: Dodaj Portal
it: Aggiungi Portale
ko: 포탈 추가
nl: Portaal toevoegen
sv: Lägg till Portal

source: Add Vehicle
es_mx: Agregue El Vehículo
it: Aggiungi veicolo
ko: 차량을 추가하십시요
nl: Voeg Voertuig toe

source: Address
es_mx: CONTACTS_ADDRESS
hr: Adresa
it: Indirizzo
ko: 주소
nl: Adres
sv: Adress

# ADDTAB
source: Add New Page
es_mx: Agregar Página
hr: Dodaj novi odjeljak
it: Inserisci una nuova voce
ko: 신규 탭 추가
nl: Nieuwe pagina toevoegen
sv: Lägg till en ny flik

# ADDUSER
source: Add user to this role
es_mx: Agrega usuario a este rol
hr: Dodaj korisnika ovoj ulozi
it: Attiva l’utente nel Gruppo di Lavoro (Ruolo) selezionato
ko: 사용자 추가
nl: Gebruiker toevoegen aan deze rol
sv: Lägg till användaren till denna roll

source: Admin module?
es_mx: Módulo de administración?
hr: Admin modul?
it: Modulo amministrativo?
ko: 모듈 관리?
nl: Administratie module?
sv: Administrativ modul?

# ADVPAYM
source: Advance Payment
es_mx: Pago por adelantado
hr: Plaćanje unaprijed
it: Anticipo
ko: 선지급
nl: Voorafbetaling
sv: Avancerad betalning

source: Album Path
es_mx: Trayectoria Del Álbum
it: Percorso Dell`Album
ko: 앨범 경로

source: All
es_mx: Todos
hr: Sve
it: Tutti
ko: 전체
nl: Allen

source: Allow New Registrations?
es_mx: Permitir nuevos registraciones?
hr: Dozvoliti nove registracije?
it: Permetti Nuove Registrazioni
ko: 신규등록 허용?
nl: Nieuwe registraties toestaan?
sv: Tillåt nya registreringar?

# ALLOWNEWREGISTRATIONS_DESCRIPTION
source: Check this to allow users register themselves. Leave blank for register through User Manager only.
es_mx: Marcar permite que los usuarios se autoregistren. Desmarcado permite únicamente al administrador del portal registrar nuevos usuarios.
hr: Označite ovo da bi ste dozvolili korisnicima da se sami registriraju. Ostavite prazno ako želite da se registracija vrši samo kroz Upravljanje korisnicima.
it: Permetti agli utenti di registrarsi da soli. Lascia lo spazio in bianco per registrarsi solo nello User Manager.
ko: 사용자 스스로 등록을 허용하려면 여기에 체크하시고, 관리자를 통해서만 등록하려면 비워두십시오.
nl: Vink aan om nieuwe gebruikers registraties toe te staan. Laat leeg wanneer alleen via de User Manager gebruikers kunnen worden toegevoegd.
sv: Markera denna för att tillåta användare att nyregistrera sig själva. Lämna blank om bara användarhanteraren skall användas.

# ALPHA_LIST_DESCRIPTION
source: Description
es_mx: Descripción
hr: Opis
it: Descrizione
nl: Omschrijving
sv: ALPHA_LIST_DESCRIPTION

# ALPHA_LIST_ITEM_DETAILS
source: Details
hr: Detalji
it: Dettagli
sv: ALPHA_LIST_ITEM_DETAILS

# ALPHA_LIST_LABEL1
source: Label 1
hr: Natpis 1
it: Etichetta 1
sv: ALPHA_LIST_LABEL1

# ALPHA_LIST_LABEL2
source: Label 2
hr: Natpis 2
it: Etichetta 2
sv: ALPHA_LIST_LABEL2

# ALPHA_LIST_READMORELINK
source: Read More
hr: Čitaj dalje
it: Leggi Ancora
nl: Lees meer …
sv: ALPHA_LIST_READMORELINK

# ALPHA_LIST_TITLE
source: Title
es_mx: Título
hr: Naslov
it: Titolo
nl: Titel
sv: ALPHA_LIST_TITLE

# ALREADY_REGISTERED
source: is already registered.
es_mx: Ya esta registrado
hr: je već registriran.
it: è già registrato
ko: 는(은) 이미 등록되어 있습니다.
nl: is reeds geregistreerd
sv: Redan registrerad

# ALREADY_REGISTERED1
source: If you already have an account
es_mx: Si ya tiene una cuenta
hr: Ako već imate nalog
it: Se hai già un account
ko: 이미 계정이 있는 경우,
nl: Als je al lid bent
sv: Om du redan har ett konto

# AM_ADDMODULE
source: Add Module
es_mx: Agregar módulo
hr: Dodaj modul
it: Aggiungi un modulo
ko: 모듈 추가
nl: Module toevoegen
sv: Lägg till Modul

# AM_ADDMODULEBELOW
source: Add to "Organize Modules" Below
es_mx: Agrega a ‘Organizar Módulos’ abajo
hr: Dodaj u "Organiziraj module" ispod
it: Aggiungi il modulo alla pagina
ko: 아래 "모듈 구성" 추가
nl: Toevoegen aan ’Modules Organiseren’ hieronder
sv: Lägg till i "Organisera moduler" nedan

# AM_ADDMODULETOTAB
source: Add this Module to the page
es_mx: AM_ADDMODULETOTAB
hr: Dodaj ovaj modul na stranicu
it: Aggiungi questo modulo alla pagina
ko: AM_ADDMODULETOTAB
nl: Voeg deze Module toe aan de pagina
sv: AM_ADDMODULETOTAB

# AM_ADDROLE
source: Add New Role
es_mx: Crea nuevo rol
hr: Dodaj novu ulogu
it: Inserisci un nuovo gruppo utenti (Ruolo)
ko: 신규 역할 추가
nl: Nieuwe rol toevoegen
sv: Lägg till en ny roll

# AM_BASESOLUTION
source: Base solution
es_mx: Solución base
hr: Glavno riješenje
it: Soluzione di base
ko: 기본 솔루션
nl: Basis oplossing
sv: Grundinställning

# AM_CENTERPANEL
source: Center Pane
es_mx: Panel central
hr: Centralni panel
it: Parte centrale
ko: 중간 구역
nl: Midden Kolom
sv: Mittenpanelen

# AM_LEFTPANEL
source: Left Mini Pane
es_mx: Panel Izquierdo
hr: Lijevi mini panel
it: Parte sinistra
ko: 좌측 미니 구역
nl: Linker Kolom
sv: Vänster Mini panel

# AM_MOBILETAB
source: Mobile Tab Name:
es_mx: Nombre Página Móvil
hr: Naziv mobilnoga odjeljka/taba:
it: Nome della voce per WAP
ko: 모바일 탭 이름:
nl: Paginanaam Mobiel
sv: Namn på mobilflik

# AM_MODULELOCATION
source: Module Location:
es_mx: Ubicación del Módulo:
hr: Lokacija modula:
it: Posizione del modulo
ko: AM_MODULELOCATION
nl: Module locatie:
sv: AM_MODULELOCATION

# AM_MODULENAME
source: Module Name:
es_mx: Nombre del Módulo:
hr: Naziv modula:
it: Nome del modulo
ko: 모듈 이름:
nl: Modulenaam
sv: Modulnamn:

# AM_MODULETYPE
source: Module Type
es_mx: Tipo de Módulo
hr: Tip modula
it: Tipo di modulo
ko: 모듈 타입
sv: Modultyp

# AM_MODULEVISIBLETO
source: Module Visible To:
es_mx: Módulo Visible a:
hr: Modul vidljiv za:
it: Modulo visibile per:
ko: AM_MODULEVISIBLETO
nl: Module zichtbaar voor:
sv: AM_MODULEVISIBLETO

# AM_ORGANIZEMODULE
source: Organize Modules
es_mx: Organiza Módulos
hr: Organiziraj module
it: Organizza i moduli
ko: 모듈 구성
nl: Modules Organiseren
sv: Organisera moduler

# AM_PORTALALIAS
source: Portal Alias
es_mx: Alias
hr: Alias portala
it: Alias Portale
ko: 포탈 별칭
nl: Portaal Alias
sv: Portalens Alias

# AM_PORTALID
source: Portal ID
es_mx: Identificador del Portal
it: Id portale
ko: 포탈 ID
nl: Portaal ID

# AM_RIGHTPANEL
source: Right Mini Pane
es_mx: Panel Derecho
hr: Desni mini panel
it: Parte destra
ko: 우측 미니 구역
nl: Rechter Kolom
sv: Höger Mini Panel

# AM_ROLESAUTH
source: Authorized Roles
es_mx: Roles Autorizados
hr: Autorizirane uloge
it: Gruppi di utenti <br>che possono vedere la <br>voce di menù
ko: 허용 역할
nl: Geauthorizeerde rollen
sv: Auktoriserade roller

# AM_SHOWEDIT
source: Always show edit button?
es_mx: ¿Mostrar siempre el botón de edición?
hr: Uvek prikaži tipku za promjene?
it: Mostra comunque il pulsante di modifica?
ko: 항상 편집 버튼 제시?
nl: Bewerken knop altijd laten zien
sv: Visa alltid redigera knappen

# AM_SHOWMOBILE
source: Show to mobile users
es_mx: Mostrar a usuarios móviles:
hr: Pokaži korisnicima mobilnoga
it: Visibile agli utenti WAP
ko: 모바일 사용자에게 표시
nl: Tonen aan mobiele gebruikers
sv: Visa för mobila användare

# AM_SITEPATH
source: Site Path
es_mx: Ruta del Portal
hr: Putanja sitea
it: Percorso del portale
ko: 사이트 경로
nl: Site pad
sv: Hemsidans sökväg

# AM_SITETITLE
source: Site Title
es_mx: Título del Portal
hr: Naslov sitea
it: Intestazione del Portale
ko: 사이트 제목
nl: Site titel
sv: Hemsidans Titel

# AM_TABNAME
source: Page Name and Layout
es_mx: Nombre y formato de la página
hr: Raspored i naziv taba
it: Pagina e Layout
ko: 탭 이름 및 레이아웃
nl: Paginanaam en lay-out
sv: Fliknamn och layout

# AM_TABNAME1
source: Page Name
es_mx: Nombre de la página
hr: Naziv odjeljka
it: Nome della Pagina
ko: 탭 이름
nl: Paginanaam
sv: Fliknamn

# AM_TABS
source: Pages
es_mx: Páginas
hr: Tabovi
it: Pagine
ko: 탭
nl: Pagina's
sv: Flikar

# AM_THEME
source: Theme
es_mx: Tema Principal
hr: Tema
it: Tema grafico
ko: 테마
nl: Opmaak
sv: Tema

# ANNOUNCES_ADD
source: Add new Announce
es_mx: Agregar anuncio
hr: Dodaj novu najavu
it: Aggiungi annuncio
ko: 신규 공지 추가
nl: Nieuwe mededeling toevoegen
sv: Lägg till ny aktuella nyheter

# ANNOUNCES_DESCRIPTION
source: Description
es_mx: Descripción
hr: Opis
it: Descrizione
ko: 내역
nl: Omschrijving
sv: Beskrivning

# ANNOUNCES_DETAILS
source: Announcement Details
es_mx: Detalles del Anuncio
hr: Detalji najave
it: Dettaglio Annuncio
ko: 공지 상세
nl: Mededeling details
sv: Detaljer

# ANNOUNCES_EXPIRES
source: Expires
es_mx: Fecha Expiración
hr: Važi do
it: Scadenza
ko: 만료일
nl: Verloopt
sv: Slutar gälla

# ANNOUNCES_READ_MORE_LINK
source: Read More Link
es_mx: Ampliar
hr: Link čitaj dalje
it: LINK all’annuncio completo
ko: 자세히 보기 링크
nl: Lees meer link
sv: Läs mer (länk)

# ANNOUNCES_READ_MORE_MOBILE
source: Read More (Mobile)
es_mx: Ampliar (Móvil)
hr: Čitaj dalje (mobilni)
it: Link all’annuncio (WAP)
ko: 자세히 보기 (모바일)
nl: Lees meer (mobiel)
sv: Läs mer (mobil)

# ANNOUNCES_TITLE
source: Title
es_mx: Título
hr: Naslov
it: Titolo
ko: 제목
nl: Titel
sv: Titel

# ANNOUNCES_VALID_DESCRIPTION
source: You Must Enter a Valid Description
es_mx: Debe entrar una descripción válida
hr: Morate unijeti ispravan opis
it: Devi inserire una descrizione valida
ko: 내역을 채워 주십시오
nl: U moet een correcte omschrijving invullen
sv: Välj en giltig beskrivning

# ANNOUNCES_VALID_EXPIRE
source: You Must Enter a Valid Expiration Date
es_mx: La fecha de expiracion debe ser válida
hr: Morate unijeti ispravan datum važenja
it: Devi inserire una data di scadenza valida
ko: 만료일자를 정확히 기입해 주십시오
nl: U moet een correcte verloopdatum invullen
sv: Välj ett giltigt slutdatum

# ANNOUNCES_VALID_TITLE
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: Devi inserire un titolo valido
ko: 제목을 입력해야 합니다.
nl: U moet een correcte titel invullen
sv: Välj en giltig titel

source: Apologise
it: Susate

# APPLY
source: Apply changes
es_mx: Grabar Cambios
hr: Promjeni
it: Salva
ko: 변경사항 적용
nl: Wijzigingen opslaan
sv: Verkställ ändringen

source: Apply changes
es_mx: Grabar Cambios
hr: Snimi promjene
it: Applica cambiamenti
ko: 변경사항 적용
nl: Wijzigingen opslaan
sv: Verkställ ändringar

source: Apply module changes
es_mx: Grabar Cambios
hr: Promjeni modul
it: Applica cambiamenti al modulo
ko: 모듈 변경사항 적용
nl: Wijzigingen module opslaan
sv: Verkställ ändringar för modulen

# APPLYBUTTON
source: Apply changes
es_mx: Grabar Cambios
hr: Promjeni
it: Applica cambiamenti
nl: Wijzigingen opslaan

source: Apply module changes
es_mx: Grabar Cambios
hr: Snimi izmjenjeni modul
it: Applica cambiamenti al modulo
nl: Wijzigingen module opslaan

# APPLYNAME
source: Apply Name and Password Changes
es_mx: Grabar Cambios
hr: Promjeni imena i lozinke
it: Salva i dati dell’utente e la password
ko: 이름/암호 변경 적용
nl: Naam en wachtwoord wijzigingen opslaan
sv: Använd namn och lösenordsändringarna

source: Apply Theme
es_mx: Aplicar tema
hr: Primjeni temu
it: Applica tema
ko: 테마 적용
nl: Nieuw opmaak opslaan
sv: Använd tema

# APPLYTHEME_DESCRIPTION
source: Check this box to apply theme to this module
es_mx: Marcar para aplicar tema a este módulo
hr: Izaberite ovo polje da primijenite temu na ovom modulu
it: Controlla questo box per applicare il tema a questo modulo
ko: 이 모듈에 테마를 적용하려면 체크하십시오.
nl: Vink aan voor toepassen opmaak voor deze module
sv: Klicka i här för att använda temat på modulen

source: Approve Module Content
it: Approva il contenuto del modulo

source: Area
hr: Polje
it: Categoria
ko: 영역
nl: Omgeving
sv: Område

source: Article Detail
es_mx: Detalle
hr: Detalji članka
it: Dettagli articolo
ko: 기사 상세
nl: Artikel detail
sv: Varans detaljer

# AT_ADDTAB
source: Add page
es_mx: AT_ADDTAB
hr: AT_ADDTAB
it: Aggiungi Pagina
ko: AT_ADDTAB
nl: Pagina toevoegen
sv: AT_ADDTAB

# AT_JUMPTOTAB
source: Jump to page
es_mx: AT_JUMPTOTAB
hr: AT_JUMPTOTAB
it: Salta alla pagina
ko: AT_JUMPTOTAB
nl: Ga naar pagina
sv: AT_JUMPTOTAB

# AT_MOBILETABNAME
source: Mobile Page Name
es_mx: AT_MOBILETABNAME
hr: AT_MOBILETABNAME
it: Nome della pagina WAP
ko: AT_MOBILETABNAME
nl: Paginanaam mobiel
sv: AT_MOBILETABNAME

# AT_SHOWMOBILE
source: Show Mobile
es_mx: AT_SHOWMOBILE
hr: AT_SHOWMOBILE
it: Fai visualizzare ai WAP
ko: AT_SHOWMOBILE
nl: Mobiel tonen
sv: AT_SHOWMOBILE

# AT_TABPARENT
source: Page Parent
es_mx: Página Padre
hr: AT_TABPARENT
it: Parentela della pagina
ko: AT_TABPARENT
nl: Moeder pagina
sv: AT_TABPARENT

# AT_TABTITLE
source: Page Title
es_mx: AT_TABTITLE
hr: AT_TABTITLE
it: Titolo Pagina
ko: AT_TABTITLE
nl: Paginatitel
sv: AT_TABTITLE

source: Author
es_mx: Autor
hr: Autor
it: Autore
ko: 작성자
nl: Auteur
sv: Författare

source: Back
es_mx: Atrás
hr: Nazad
it: Indietro
ko: 뒤로
nl: Terug
sv: Tillbaka

source: Bank
es_mx: Banco
hr: Banka
it: Banca
ko: 은행

source: BindOptionChildren
it: Blocca Opzioni Bambino

source: BindOptionCurrentChilds
it: Blocca le Opzioni Correnti Bambino

source: BindOptionDefinedParent
es_mx: Cargar Hijos de un Padre
it: Blocca Opzioni della parentela definita

source: BindOptionNone
it: Non Bloccare le Opzioni

source: Bind to tab
it: Lega alla pagina

source: Blacklist
es_mx: Lista negra
hr: Crna lista
it: Lista Nera
nl: Zwarte lijst

# BLACKLIST_ADD
source: Add to Blacklist
es_mx: BLACKLIST_ADD
hr: BLACKLIST_ADD
it: Aggiungi alla Lista Nera
ko: BLACKLIST_ADD
nl: Aan zwarte lijst toevoegen
sv: BLACKLIST_ADD

source: Blacklist All
es_mx: Todos
hr: Sve
it: Lista Nera su tutti
nl: Allen toevoegen aan zwarte lijst

source: Blacklist Date
it: Lista Nera date
nl: Datum

source: Blacklist Email
it: Lista Nera E-Mail
nl: E-mail

source: Blacklist Last Send
it: Lista Nera ultimi invii
nl: Laatst verzonden

source: Blacklist Name
it: Lista Nera Nomi
nl: Naam

source: Blacklist None
es_mx: Ninguno
hr: Nijedan
it: No in Lista Nera
nl: Geen

source: Blacklist Reason
it: Motivo Lista Nera
nl: Reden

source: Blacklist Send News Letter
it: Invia News Letter alla Lista Nera
nl: Stuur nieuwsbrief

source: Blacklist Show All Users
it: Visualizza tutti gli utenti della Lista Nera
nl: Toon alle gebruikers

# BLOG_ARCHIVES
source: Archives
es_mx: archivos
hr: Arhiva
it: Archivi
ko: BLOG_ARCHIVES
nl: Archief
sv: BLOG_ARCHIVES

# BLOG_COMMENTS
source: Comments
es_mx: Comentarios
hr: Komentara
it: Osservazioni
ko: 코멘트
nl: Opmerkingen
sv: BLOG_COMMENTS

# BLOG_ENTRIES
source: Entries
es_mx: Entradas
hr: Unosa
it: Entrate
ko: 입장
nl: Items
sv: Ingång

source: Blog Entry
es_mx: Entrada Blog
hr: Blog unos
it: Articolo Blog
nl: Blog item

# BLOG_FEEDBACK
source: Feedback(
es_mx: Comentarios(
it: Risposte (
ko: 의견 (
nl: Terugkoppeling (
sv: återkoppling (

# BLOG_NAME
source: Name
es_mx: Nombre
it: Nome del blog
ko: BLOG_NAME
nl: Naam
sv: BLOG_NAME

# BLOG_POSTED
source: Posted
es_mx: Fecha Publicacion
hr: Postavljeno
it: Postato
ko: BLOG_POSTED
nl: Gepost op
sv: BLOG_POSTED

# BLOG_POSTSFROM
source: Posts From
es_mx: Publicado desde:
hr: Postavio
it: Posta da
ko: 지점에서
nl: Posts van
sv: BLOG_POSTSFROM

# BLOG_REMEMBER_ME
source: Remember Me?
es_mx: Me recuerda?
hr: Zapamti me?
it: Ricordamelo?
ko: BLOG_REMEMBER_ME
nl: Onthoud mij
sv: BLOG_REMEMBER_ME

# BLOG_STATISTICS
source: Statistics
es_mx: Estadisticas
hr: Statistika
it: Statistiche
ko: BLOG_STATISTICS
nl: Statistieken
sv: BLOG_STATISTICS

# BLOG_TITLE
source: Title
es_mx: Título
hr: Naslov
it: Titolo
ko: BLOG_TITLE
nl: Titel
sv: BLOG_TITLE

source: Bottom
es_mx: Pie de Página
hr: Dole
it: In basso
ko: 하단
nl: Onderaan
sv: Botten

# BTN_HELP
source: Show help about this module
es_mx: Demuestre la ayuda sobre este módulo
hr: Pokaži pomoć za ovaj modul
it: Mostra l'aiuto su questo modulo
ko: 이 단위에 관하여 쇼 도움
nl: Toon help voor deze module
sv: BTN_HELP

# BTN_PRINT
source: Print this
es_mx: Imprimir
hr: Ispiši ovo
it: Stampa
ko: 인쇄
nl: Afdrukken
sv: Skriv ut detta

# BUTTON_DISPLAY_SETTINGS
source: Buttons and Display settings
es_mx: Propiedades de los botones y el display
hr: Postavke tipki i zaslona
it: Regolazioni della visualizzazione e dei tasti
ko: 버튼 및 디스플레이 설정
nl: Knoppen en visuele instellingen
sv: Knapp och skärminställningar

source: Buy Now
es_mx: Comprar ahora
hr: Kupi
it: Acquista
ko: 즉시구매
nl: Koop Nu
sv: Köp ny

source: CA_DESCRIPTION
it: Descrizione

# CACHETIMEOUT
source: Cache Timeout (in seconds)
es_mx: Tiempo de Caché (Seg)
hr: Trajanje cachea (u sekundama)
it: Timeout della cache (in secondi)
ko: 캐시 타임아웃(초)
nl: Cache Timeout (in seconden)
sv: Cache Timeout (i sekunder)

# CACHETIMEOUT_DESCRIPTION
source: Cache Timeout (in seconds)
es_mx: Tiempo de Caché (Seg)
hr: Trajanje cachea (u sekundama)
it: Timeout della cache (in secondi)
ko: 캐시 타임아웃(초)
nl: Cache Timeout (in seconden)
sv: Cache Timeout (i sekunder)

source: Cancel
es_mx: Cancelar
hr: Odbaci
it: Annulla
ko: 취소
nl: Annuleer
sv: Avbryt

source: Caption
es_mx: Titulo
hr: Zaglavlje
it: Titolo
ko: 캡션
nl: Ondertitel
sv: Rubrik

# CAT
source: Category
es_mx: Categoria
hr: Kategorija
it: Categoria
ko: 한국어:
nl: Categorie

source: Category
es_mx: Categoria
hr: Kategorija
it: Categoria
ko: 카테고리
nl: Categorie
sv: Kategori

source: cats
es_mx: Categorías
hr: Kategorije
it: Categorie
nl: Categorieen
sv: Katter

source: Center
es_mx: Centro
it: Centro
ko: 센터
nl: Midden
sv: Centrum

# CFISCALE
source: Fiscal Code
es_mx: Código Fiscal
hr: Fiskalni kod
it: Codice Fiscale
ko: 회계 코드
nl: BTW nr

source: Change date
es_mx: Cambiar fecha
hr: Uređivanje datuma
it: Cambia data
ko: 변경일자
nl: Wijzig datum
sv: Ändra datum

source: Change Language
es_mx: Cambiar
hr: Uređivanje
it: Cambia Lingua
ko: 언어 변경
nl: Wijzig Taal
sv: Ändra

# CHANGE_PASSWORD
source: Change password only if you want modify it:
es_mx: Ingrese la contraseña sólo si desea cambiarla:
hr: Šifru promjenite samo ako želite:
it: Cambia password solo se la vuoi modificare
ko: 원하시면 암호를 변경하십시오 :
nl: Vul alleen een wachtwoord in als U het wilt wijzigen
sv: Fyll i lösenord bara om du verkligen vill ändra det

source: Check out
es_mx: Confirmar
hr: Plaćanje
it: Procedi
ko: 체크아웃
nl: Uitchecken
sv: Till kassan

# CHECKOUT_AUTHORIZE
source: You need to confirm your order
es_mx: Confirmar pedido
hr: Morate potvrditi vašu narudžbu
it: Devi confermare il tuo ordine
ko: 주문을 확인하십시오
nl: U moet uw order bevestigen
sv: Du måste bekräfta din order

# CHECKOUT_CART_IS_EMPTY
source: There are currently no items in your shopping cart!
es_mx: No hay artículos en su carro de compra!
hr: Trenutno nema proizvoda na vašoj kupovnoj listi!
it: Attualmente non ci sono Articoli nel tuo carrello!
ko: 쇼핑카트에 물건이 없습니다!
nl: Er zij geen items in uw winkelwagen
sv: Det finns inga varor i korgen!

# CHECKOUT_CC_EXPIRY
source: Expiration date:
es_mx: Fecha Expiración
hr: Datum prestanka važnosti:
it: Data di scadenza:
ko: 만료일자:
nl: Vervaldatum:
sv: Giltigt till

# CHECKOUT_CC_NAME
source: Name on the card:
es_mx: Tarjeta a nombre de:
hr: Ime na kartici:
it: Nome sulla Carta:
ko: 카드 상 이름:
nl: Naam op de kaart:
sv: Namn på kortet

# CHECKOUT_CC_NUMBER
source: Card number:
es_mx: Tarjeta a nombre de:
hr: Broj kartice:
it: Numero di carta:
ko: 카드 번호:
nl: Creditcard nummer:
sv: Kortnummer

# CHECKOUT_CC_TYPE
source: Card type:
es_mx: Tarjeta a nombre de:
hr: Tip kartice:
it: Tipo di carta:
ko: 카드 타입:
nl: Kaarttype:
sv: Typ av kort

# CHECKOUT_COPY_TO_SHIPPING_INFO
source: Reset my shipping information with my account information
es_mx: Establecer mis datos personales como datos de envío.
hr: Uskladi informacije o dostavi sa informacijama moje narudžbe
it: Qui, se desideri, puoi sostituire le informazioni cliente con quelle di destinazione.
ko: 계정정보로 배송정보 재설정하기
nl: Gebruik accountinformatie als verzendgegevens
sv: Leveransuppgifter och kontouppgifter är samma

# CHECKOUT_MAKE_SURE_ADDRESS_IS_CORRECT
source: Please make sure that the above email address is correct as it will be used to send a copy of your order.
es_mx: Por favor asegurese que la dirección de Email es correcta, ya que sera usada para enviarle una copia de su pedido.
hr: Provjerite da li je email adresa točna pošto će biti korištena za slanje kopije vaše narudžbe.
it: Assicurarsi che il suddetto indirizzo Email sia corretto poiché sarà usato per trasmettervi una copia d’ordine.
ko: 위의 전자우편주소로 주문정보를 보내드립니다. 정확한지 확인하시기 바랍니다.
nl: Verzeker U ervan dat bovenstaand e-mail adres klopt omdat dit wordt gebruikt voor de bevestiging van uw order.
sv: Var noga med att e-postadressen är riktig, den kommer att användas för att bekräfta din order

# CHECKOUT_MAKE_SURE_ADDRESS_IS_CORRECT_2
source: If it is not the case, please.
es_mx: Si este no es el caso, por favor.
hr: Ako to nije slučaj.
it: Altrimenti:
ko: 잘못된 경우,
sv: Om det inte är riktigt, var god

# CHECKOUT_SELECT_PAYMENT
source: Select payment method
es_mx: Selecciona la forma de pago
hr: Izaberite metodu plaćanja
it: Selezione il metodo di pagamento
ko: 결제 방법을 선택하십시오.
nl: Kies betalingswijze
sv: Välj betalningssätt

# CHECKOUT_STEP1
source: STEP 1/4: Profile Information
es_mx: Paso 1/4: Información Personal
hr: KORAK 1/4: Informacije o profilu
it: Fase 1di 4: Informazioni personali
ko: STEP 1/4: 프로필 정보
nl: STEP 1/4: Profiel Information
sv: Steg 1 av 4: Personlig Information

# CHECKOUT_STEP2
source: STEP 2/4: Shipping Information
es_mx: Paso 2/4: Información de Compra
hr: KORAK 2/4: Informacije o dostavi
it: Fase 2 di 4: Informazioni per il trasporto
ko: STEP 2/4: 배송 정보
nl: STEP 2/4: Verzending Information
sv: Steg 2 av 4: Leveransadress
