Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# CHECKOUT_STEP3
source: STEP 3/4: Calculate Final Price
es_mx: Paso 3/4: Calcular el precio Final
hr: KORAK 3/4: Izračunaj konačnu cijenu
it: Fase 3 di 4: Calcola il prezzo finale
ko: STEP 3/4: 최종 가격 계산
nl: STEP 3/4: Bereken totaal prijs
sv: Steg 3 av 4: Räkna ut slutgiltigt pris

# CHECKOUT_STEP4
source: STEP 4/4: Process Payment
es_mx: Paso 4/4: Proceso de Pago
hr: KORAK 4/4: Proces plaćanja
it: Fase 4 di 4: Procedimento di pagamento
ko: STEP 4/4: 결제 처리
nl: STEP 4/4: Betaling verwerken
sv: Steg 4 av 4: Fortsätt med betalning

# CHECKOUT_TOTAL_PRODUCT
source: Total Products:
es_mx: Total Productos:
hr: Ukupno proizvoda:
it: Totale prodotti
ko: 전체 상품:
nl: Totaal producten:
sv: Varor Totalt:

# CHECKOUT_TOTAL_SHIPPING
source: Total Shipping:
es_mx: Total Compra:
hr: Ukupno :
it: Totale trasporto
ko: 전체 배송:
nl: Totaal verzending:
sv: Frakt Totalt

# CHECKOUT_VERIFY_INFORMATION
source: Please verify the information below to make sure it is correct.
es_mx: Verifique que la información anterior es correcta
hr: Provjerite informacije ispod kako bi ste bili sigurni da su točne.
it: Verifica le informazioni per essere sicuro siano corrette
ko: 아래 정보가 정확한지 확인해 주십시오.
nl: Controleer onderstaande gegevens.
sv: Verifiera att uppgifterna nedan är riktiga.

# CHECKOUT_VERIFY_INFORMATION_CLICK_BACK
source: Click on the back button to go to the previous step, click on the continue button to proceed to the next step.
es_mx: Pulse el botón <atrás> para ir al paso anterior. Pulse <continuar> para ir al paso siguiente
hr: Kliknite na tipku nazad kako bi se vratili na prethodni korak, i na tipku nastavi kako bi prošli na slijedeći korak.
it: Fai clic su indietro per passare al punto precedente, fai clic sul tasto continua per procedere.
ko: 이전 단계로 가려면 뒤로 버튼을 누르시고, 다음 단계로 진행하려면 계속 버튼을 누르십시오.
nl: Klik de terug knop om naar de vorige stap te gaan.
sv: Klicka på tillbakaknappen för föregående steg, Klick på fortsätt-knappen för att gå vidare

source: City
es_mx: Ciudad
hr: Grad
it: Città
ko: 시
nl: Plaats
sv: Stad

source: Collection properties
es_mx: Propiedades de la colección
hr: Postavke kolekcije
it: Proprietà gruppo
ko: 컬렉션 속성
nl: Collectie eigenschappen
sv: Samlingens egenskaper

source: Company
es_mx: Compañía
hr: Kompanija
it: Società
ko: 회사
nl: Bedrijf
sv: Företag

# CONDITIONS
source: Terms of Service
es_mx: Condiciones de Uso
hr: Uvjeti usluge
it: Condizioni del servizio
ko: 서비스 약관
nl: Voorwaarden
sv: Licensvillkor

source: Confirm
es_mx: Confirma contraseña
hr: Potvrdi lozinku
it: Conferma password
ko: 암호 확인
nl: Wachtwoord bevestigen
sv: Bekräfta lösenord

# CONFIRM_DELETE
source: Delete this item?
es_mx: ¿Desea borrar este elemento?
hr: Obrisati ovaj predmet?
it: Eliminare l’elemento selezionato?
ko: 항목 삭제?
nl: Dit item verwijderen?
sv: Radera detta objekt?

source: Contact
es_mx: Contacto
hr: Kontakt
it: Contatto
ko: 연락처
nl: Contactpersoon
sv: Kontakt

# CONTACTS_ADD
source: Add new contact
es_mx: Agregar contacto
hr: Dodaj novi kontakt
it: Nuovo contatto
ko: 신규 연락처 추가
nl: Nieuwe contactpersoon toevoegen
sv: Lägg till kontakt

# CONTACTS_ADDRESS
source: Address
es_mx: CONTACTS_ADDRESS
hr: CONTACTS_ADDRESS
it: Indirizzo
ko: CONTACTS_ADDRESS
nl: Adres
sv: CONTACTS_ADDRESS

# CONTACTS_CONTACT1
source: Office
es_mx: Telefono 1
hr: Kancelarija
it: Contatto 1
ko: 연락처 1
nl: Kantoor
sv: Kontakt 1

# CONTACTS_CONTACT2
source: Mobile
es_mx: Telefono 2
hr: Mobilni
it: Contatto 2
ko: 연락처 2
nl: Mobiele telefoon
sv: Kontakt 2

# CONTACTS_DETAILS
source: Contact Details
es_mx: Detalles de contacto
hr: Detalji kontakta
it: Dettaglio contatto
ko: 상세 연락처
sv: Kontakt detaljer

# CONTACTS_NAME
source: Name
es_mx: Nombre
hr: Naziv
it: Nome
ko: 이름
nl: Naam
sv: Namn

# CONTACTS_ROLE
source: Role
es_mx: Cargo
hr: Uloga
it: Ruolo
ko: 역할
nl: Functie
sv: Roll

# CONTACTS_VALID_NAME
source: You must enter a valid Name
es_mx: Entre un nombre correcto.
hr: Morate unijeti ispravno ime
it: Devi inserire un Nome valido
ko: 이름을 정확히 입력해 주십시오
nl: Gelieve een correcte naam in te vullen.
sv: Välj ett giltigt namn

source: Continue
es_mx: Continuar
hr: Nastavi
it: Continua
ko: 계속
nl: Verder
sv: Fortsätt

# COUNTRIESFILTER
source: Allowed countries
es_mx: Países permitidos
hr: Dozvoljene zemlje
it: Paesi disponibili
ko: 허용된 국가
nl: Toegelaten landen
sv: Tillåtna länder.

# COUNTRIESFILTER_DESCRIPTION
source: Allowed countries limits country list in RegisterFull page, leave blank for all.
es_mx: Puede liminar la lista de paises de la pagina de registracion alos seleccionados, o deje en blanco para todos.
hr: Dozvoljene zemlje limitiraju listu zemalja na stranici puna registracije, ostavite prazno za sve.
it: Lista dei paesi disponibili, lascia lo spazio in bianco per selezionarli tutti.
ko: 허용된 국가만이 상세 등록 페이지의 국가 목록에 나타납니다. 전체를 허용하려면 공백으로 두십시오.
nl: Toegelaten landen, beperkt het aantal zichtbare landen bij registratie pagina. Leeg laten voor alle landen
sv: Tillåt eller begränsa länder för sidan Fullständig Registrering, lämna blank för alla.

# COUNTRY
source: Country/Region
es_mx: Pais
hr: Zemlja/Regija
it: Nazione
ko: 국가/지역
nl: Land/Regio
sv: Land/Region

# COUNTRY_AG
source: Antigua And Barbuda
es_mx: Antigua y Barbuda
it: Antigua e Barbuda

# COUNTRY_AN
source: Netherlands Antilles
it: Antille Olandesi
nl: Nederlandse Antillen

source: Created by
es_mx: Creado por
hr: Napravio
it: Creato da
ko: 작성자
nl: Aangemaakt door
sv: Skapad av

source: Created by
es_mx: Creado por
hr: Napravio
it: Creato da
ko: 작성자
nl: Aangemaakt door
sv: Skapad av

source: Culture
es_mx: Cultura
hr: Kultura
it: Cultura
ko: 지역(로케일)
nl: Cultuur
sv: Språk

# CULTURE_DESCRIPTION
source: Choose culture. Invariant cultures shows the module always.
es_mx: Escoger cultura
hr: Izaberite kulturu. Invariant cultures uvijek prikazivaju modul.
it: Selezione cultura. Culture invariabili mostra il modulo sempre.
ko: 지역(로케일)을 선택하십시오. 불변인 경우 해당 모듈을 항상 보여줍니다..
nl: Kies cultuur.
sv: Välj Språk. Olika språk visar alltid modulen.

source: Culture settings
es_mx: Características de Cultura
hr: Postavke kulture
it: Imposta la cultura
ko: 지역(로케일) 설정
nl: Cultuur instellingen.
sv: Inställningar för språk

# CULTUREIMGPORTAL
source: Use custom flags?
es_mx: Usar Banderas Personalizadas?
hr: Koristiti prilagođene zastave?
it: Usa bandiere personalizzate?
ko: 자체 플래그 사용?
nl: Gebruik vlaggen?
sv: Använd standard flag?

# CULTUREIMGPORTAL_DESCRIPTION
source: Check this if you want to use custom flags
es_mx: Marcar si quieres usar banderas personalizadas
hr: Izaberite ovo ako želite da koristite prilagođene zastave
it: Verifica qui se vuoi personalizzare le bandiere
ko: 자체 플래그를 사용하려면 여기에 체크하십시오.
nl: Vink aan voor gebruik vlaggen
sv: Klicka i här om du vill använda standard flag

source: Culture List
es_mx: Lista de Culturas
hr: Lista kultura
it: Lista delle culture
nl: Culture lijst

source: Custom Layout
es_mx: Diseño Personal
hr: Prilagođeni raspored
it: Layout personalizzato
ko: 자체 레이아웃
nl: Specifieke Layout
sv: Standardlayout

# CUSTOMLAYOUT_DESCRIPTION
source: Set a custom layout for this tab only
es_mx: Usar Diseño personalizado sólo en esta página
hr: Prilagođeni raspored samo za ovaj odeljak
it: Setta un layout personalizzato solo per questa tab
ko: 이 탭에만 자체 레이아웃 설정
nl: Selecteer een layout specifiek voor deze pagina
sv: Välj en standardlayout enbart för den här Fliken.

# CUSTOMMENUIMAGE
source: Custom Image Menu
es_mx: CUSTOMMENUIMAGE
hr: Uobičajeni meni slika
it: Personalizza l'immagine di menu
ko: CUSTOMMENUIMAGE
nl: Aangepast Image Menu
sv: CUSTOMMENUIMAGE

# CUSTOMMENUIMAGE_DESCRIPTION
source: Set a custom menu image for this tab
es_mx: CUSTOMMENUIMAGE_DESCRIPTION
hr: Odredi proizvoljnu sliku kod menija za ovaj tab
it: Setta una immagine personalizzata solo per questa tab
ko: CUSTOMMENUIMAGE_DESCRIPTION
nl: Set a custom menu image for this Pagina
sv: CUSTOMMENUIMAGE_DESCRIPTION

source: Custom Theme
es_mx: Tema Personal
hr: Prilagođena tema
it: Tema Personalizzato
ko: 자체 테마
nl: Specifieke Thema
sv: Standardtema

# CUSTOMTHEME_DESCRIPTION
source: Set a custom theme for the modules in this tab only
es_mx: Usar Tema personalizado sólo en esta página
hr: Namjesti prilagođenu temu samo za module u ovom tabu
it: Imposta un tema personalizzato per il modulo solo in questa tab
ko: 이 탭의 모듈에만 자체 테마 적용
nl: Selecteer een thema specifiek voor de modules van deze pagina
sv: Välj ett standardtema enbart för den här modulen.

# CUSTOMTHEMEALT
source: Custom Alt Theme
es_mx: Tema Personal Alternativo
hr: Prilagođena alternativna tema
it: Personalizza il tema alternativo
ko: 다른 자체 테마
nl: Specifieke Alt Thema
sv: Alternativt Tema

# CUSTOMTHEMEALT_DESCRIPTION
source: Set a custom alternate theme for the modules in this tab only
es_mx: Usar Tema personal alternativo sólo en esta página
hr: Namj prilagođenu alternativnu temu samo za module u ovom tabu
it: Imposta un tema alternativo per il modulo solo per questa pagina
ko: 이 탭의 모듈에만 다른 자체 테마 설정
nl: Selecteer een alternatief thema specifiek voor de modules van deze pagina
sv: Välj ett alternativt tema för modulerna under denna fliken.

# DA-DK
source: Title (da-DK)
es_mx: Titulo (da-DK)
hr: Naslov (da-DK)
it: Titolo (da-DK)
ko: DA-DK
sv: DA-DK

# DA-DK_DESCRIPTION
source: Set title for Danish (Denmark) culture.
es_mx: Establecer Titulo para cultura danesa (de-DK)
hr: Namjesti naslov za Dansku (Denmark) kulturu.
it: Imposta titolo per Danese (Danimarca)
ko: DA-DK_DESCRIPTION
sv: DA-DK_DESCRIPTION

source: Date
es_mx: Fecha
hr: Datum
it: Data
ko: 일자
nl: Datum
sv: Datum

# DBTOOL_GETINFO
source: Info
it: Informazioni
ko: DBTOOL_GETINFO
sv: DBTOOL_GETINFO

# DBTOOL_GETINFOEXTENDED
source: Info Extended
es_mx: Info Adicional
hr: Info prošireni
it: Informazioni Estese
ko: DBTOOL_GETINFOEXTENDED
nl: Uitgebreide info
sv: DBTOOL_GETINFOEXTENDED

# DBTOOL_GETPROPERTIES
source: Properties
es_mx: Propiedades
hr: postavke
it: Proprietà
ko: DBTOOL_GETPROPERTIES
nl: Eigenschappen
sv: DBTOOL_GETPROPERTIES

# DBTOOL_OWNER
source: Owner
es_mx: Propietario
hr: Vlasnik
it: Proprietario
ko: DBTOOL_OWNER
nl: Auteur
sv: DBTOOL_OWNER

# DBTOOL_QUERYEXECUTE
source: Execute Query
es_mx: Ejecutar Sentencia
hr: Izvrši upit
it: Esegui Domanda
ko: DBTOOL_QUERYEXECUTE
nl: Query uitvoeren
sv: DBTOOL_QUERYEXECUTE

# DE-CH
source: Title (de-CH)
es_mx: Título
hr: Naslov (de-CH)
it: Titolo (de-CH)
ko: 제목 (de-CH)
nl: Titel [de-CH]
sv: Titel (de-CH)

# DE-CH_DESCRIPTION
source: Set title for German (Switzerland) culture.
es_mx: Establecer Titulo para cultura alemana (Suiza)
hr: Naslov za German (Switzerland) kulturu.
it: Setta titolo tedesco (Svizzera).
ko: 독일 (스위스) 제목 설정.
nl: Titel voor Duits (Zwitserland) cultuur
sv: Välj Tysk (Schweizisk) Titel

# DE-DE
source: Title (de-DE)
hr: Naslov (de-DE)
it: Titolo (de-DE)
ko: 제목 (de-DE)
nl: Titel [de-DE]
sv: Titel (de-DE)

# DE-DE_DESCRIPTION
source: Set title for German (Germany) culture.
es_mx: Establecer Titulo para cultura alemana (Alemania)
hr: Postavi naslov za German (Germany) kulturu.
it: Imposta titolo tedesco (Germania)
ko: 독일 제목 설정.
nl: Titel voor Duits (Duitsland) cultuur
sv: Välj Tysk Titel

# DECLINE
source: No, thanks!
es_mx: No, gracias
hr: Ne, hvala!
it: No, grazie
ko: 아니오, 괜찮습니다!
nl: Nee, dank u!
sv: Nej, tack!

source: Default image editor
es_mx: Editor de Imágenes por defecto
it: Editor di immagini predefinito
nl: Standaard

# DEFAULTEMAIL
source: Sender Email
es_mx: Correo de envío
hr: Email
it: EMail del mittente
ko: 발신자 전자우편
nl: E-mail verzender
sv: Avsändare, E.post

# DEFAULTNAME
source: Sender Name
es_mx: Nombre de envío
hr: Ime pošiljaoca
it: Nome mittente
ko: 발신자 이름
nl: Naam verzender
sv: Avsändare, Namn

# DEFAULTVISIBLEDAYS
source: Default Days Visible
es_mx: Días Del Defecto Visibles
hr: DEFAULTVISIBLEDAYS
it: Giorni Visibili
ko: 보이는 과태 일
nl: Standaard Zichtbare Dagen
sv: DEFAULTVISIBLEDAYS

# DELAYEXPIRE
source: Default delay expire date
es_mx: Fecha expiración por omisión
hr: Osnovno odgađanje datuma isticanja
it: Scadenza predefinita
ko: 기본 지연 만료 일자
nl: Standaard wacht vervaldatum
sv: Standard slutdatum

source: Delete
es_mx: Borrar
hr: Obriši
it: Elimina
ko: 삭제
nl: Verwijder
sv: Ta bort

source: Delete portal
es_mx: Eliminar Portal
it: Cancella Portale
ko: 감소 문
nl: Schrap portaal
sv: Stryka portal

source: Delete this item
es_mx: Borrar este elemento
hr: Obriši ovaj predmet
it: Cancella elemento
ko: 항목 삭제
nl: Verwijder dit item
sv: Ta bort

source: Delete this module type
es_mx: Borrar este tipo de Modulo
hr: Obriši ovaj tip modula
it: Cancella questo tipo di modulo
nl: Verwijder dit module type

# DELETE_USER
source: Delete this user
es_mx: Borrar este usuario
hr: Obriši ovog korisnika
it: Elimina utente
ko: 사용자 삭제
nl: Gebruiker verwijderen
sv: Ta bort användaren

# DELETEBTN
source: Delete selected item
es_mx: Borrar elemento seleccionado
hr: Obriši izabrani predmet
it: Elimina
ko: 선택 항목 삭제
nl: Verwijder geselecteerde item
sv: Radera valt objekt

# DELETEITEM
source: Delete selected item
es_mx: Borrar elemento seleccionado
hr: Obriši izabrani predmet
it: Elimina
ko: DELETEITEM
nl: Verwijder geselecteerde item
sv: DELETEITEM

# DELETEMODULE
source: Delete this module
es_mx: DELETEMODULE
hr: Obriši ovaj modul
it: Elimina questo modulo
ko: DELETEMODULE
nl: Verwijder deze module
sv: DELETEMODULE

# DELUSER
source: Remove user from this role
es_mx: Borrar usuario de este rol
hr: Ukloni korisnika iz ove uloge
it: Cancella l’Utente dal Gruppo di Lavoro (Ruolo)
ko: 역할에서 사용자 제거
nl: Verwijder gebruiker van rol
sv: Ta bort användaren från denna roll

source: Description
es_mx: Descripción
hr: Opis
it: Descrizione
ko: 내역
nl: Beschrijving
sv: Beskrivning

source: Desktop Source
es_mx: Origen del Modulo
hr: Izvor ekrana
it: Sorgente modulo
ko: 데스크탑 소스
nl: Desktop bron

# DIRECTURL
source: A direct url that can be used to logon automatically
es_mx: NEWSLETTER_DIRECTURL
hr: Direktan url koji može biti korišten za automatsko prijavljivanje
it: Un URL diretto che può essere usato per entrare automaticamente
ko: 자동 로그온을 위해 사용할 수 있는 직접 URL
nl: A directe URL die gebruikt kan worden om automatisch in te loggen
sv: En direkt url som kan användas för att logga på automatiskt

# DISCUSION_AUTHOR
source: Author
es_mx: Autor
hr: Autor
it: Autore
ko: DISCUSION_AUTHOR
nl: Auteur
sv: DISCUSION_AUTHOR

# DISCUSION_TITLE
source: Title
es_mx: Título
hr: Naslov
it: Titolo
ko: DISCUSION_TITLE
nl: Titel
sv: DISCUSION_TITLE

# DISCUSSION_LAST_UPDATE
source: Last Update
es_mx: Ultima Actualizacion
hr: Posljednje obnavljanje
it: Ultimo aggiornamento
ko: DISCUSSION_LAST_UPDATE
nl: Laatst gewijzigd
sv: DISCUSSION_LAST_UPDATE

# DISCUSSION_MSGEXPAND
source: Expand the thread of this topic inside this browser page
es_mx: DISCUSSION_MSGEXPAND
hr: DISCUSSION_MSGEXPAND
it: Espandi in questa pagina
ko: DISCUSSION_MSGEXPAND
nl: Draadje uitklappen
sv: DISCUSSION_MSGEXPAND

# DISCUSSION_MSGSELECT
source: Open the thread of this topic in a new browser page
es_mx: DISCUSSION_MSGSELECT
hr: DISCUSSION_MSGSELECT
it: Apri la discussione in una nuova pagina
ko: DISCUSSION_MSGSELECT
nl: Draad openen in nieuwe browser scherm
sv: DISCUSSION_MSGSELECT

# DISCUSSION_REPLYS
source: Number of replys to this topic
es_mx: DISCUSSION_REPLYS
hr: DISCUSSION_REPLYS
it: Numero di risposte di questo soggetto
ko: DISCUSSION_REPLYS
nl: Aantal reply's op dit onderwerp
sv: DISCUSSION_REPLYS

# DISCUSSION_VIEWED
source: Number of times this topic has been viewed
es_mx: Cantidad de veces que este tema ha sido visto
hr: DISCUSSION_VIEWED
it: Numero di volte che questo soggetto è stato osservato
ko: 이 화제가 전망된 시간의 수
nl: Het aantal tijden is dit onderwerp bekeken
sv: DISCUSSION_VIEWED

# DOCUMENT_DETAILS
source: Document detail
es_mx: Detalle del documento
hr: Detalji dokumenta
it: Dettaglio documento
ko: 문서 상세
nl: Documentgegevens
sv: Dokumentdetaljer

# DOCUMENT_LAST_UPDATED
source: Last updated
es_mx: Última actualización
hr: Zadnje obnavljanje
it: Ultimo aggiornamento
ko: 최종 변경일
nl: Laatst geactualiseerd
sv: Senast uppdaterad

# DOCUMENT_OWNER
source: Owner
es_mx: Propietario
hr: Vlasnik
it: Proprietario
ko: 소유자
nl: Eigenaar
sv: Ägare

source: Document path
es_mx: Ruta del Documento
hr: Putanja dokumenta
it: Percorso del documento
nl: Document pad

# DOCUMENTPATH_DESCRIPTION
source: Folder for store the documents
es_mx: DOCUMENTPATH_DESCRIPTION
hr: DOCUMENTPATH_DESCRIPTION
it: Cartella per depositare il documento
ko: DOCUMENTPATH_DESCRIPTION
nl: Map waar documenten worden opgeslagen
sv: DOCUMENTPATH_DESCRIPTION

# DOCUMENTS_DBSAVE
source: Save files in DataBase?
es_mx: DOCUMENTS_DBSAVE
hr: DOCUMENTS_DBSAVE
it: Salva file nel DataBase?
ko: DOCUMENTS_DBSAVE
nl: Bestanden in database opslaan?
sv: DOCUMENTS_DBSAVE

# DOCUMENTS_DBSAVE_DESCRIPTION
source: Mark this if you like save files in DataBase
es_mx: DOCUMENTS_DBSAVE_DESCRIPTION
hr: DOCUMENTS_DBSAVE_DESCRIPTION
it: Spunta se vuoi salvare il file nel DataBase
ko: DOCUMENTS_DBSAVE_DESCRIPTION
nl: Aanvinken wanneer bestanen in database opgeslagen moeten worden
sv: DOCUMENTS_DBSAVE_DESCRIPTION

source: Documents folder
es_mx: Carpeta de documentos
hr: Folder dokumenata
it: Cartella documenti
ko: 문서 폴더
nl: Documentmap
sv: Dokumentfolder

# DOCUMENTS_SHOWAREA
source: Show Area column
es_mx: DOCUMENTS_SHOWAREA
hr: DOCUMENTS_SHOWAREA
it: Visualizza colonna Area
ko: DOCUMENTS_SHOWAREA
nl: Categorie kolom tonen?
sv: DOCUMENTS_SHOWAREA

# DOCUMENTS_SHOWAREA_DESCRIPTION
source: Mark this if the area column should be displayed
es_mx: DOCUMENTS_SHOWAREA_DESCRIPTION
hr: DOCUMENTS_SHOWAREA_DESCRIPTION
it: Spunta se vuoi visualizzare la colonna dell'area
ko: DOCUMENTS_SHOWAREA_DESCRIPTION
sv: DOCUMENTS_SHOWAREA_DESCRIPTION

# DOCUMENTS_SHOWIMAGES
source: Show Image Icons?
es_mx: DOCUMENTS_SHOWIMAGES
hr: DOCUMENTS_SHOWIMAGES
it: Visualizza Immagine dell'icona
ko: DOCUMENTS_SHOWIMAGES
nl: Iconen van afbeeldingen tonen?
sv: DOCUMENTS_SHOWIMAGES

# DOCUMENTS_SHOWIMAGES_DESCRIPTION
source: Mark this if you like see Image Icons
es_mx: DOCUMENTS_SHOWIMAGES_DESCRIPTION
hr: DOCUMENTS_SHOWIMAGES_DESCRIPTION
it: Spunta se vuoi vedere l'immagine dell'icona
ko: DOCUMENTS_SHOWIMAGES_DESCRIPTION
sv: DOCUMENTS_SHOWIMAGES_DESCRIPTION

# DOCUMENTS_SHOWLASTUPDATED
source: Show Last Updated column
es_mx: DOCUMENTS_SHOWLASTUPDATED
hr: DOCUMENTS_SHOWLASTUPDATED
it: Visualizza la colonna "Ultimo Aggiornamento"
ko: DOCUMENTS_SHOWLASTUPDATED
nl: Toon Laatst gewijzigd kolom
sv: DOCUMENTS_SHOWLASTUPDATED

# DOCUMENTS_SHOWLASTUPDATED_DESCRIPTION
source: Mark this if the Last Updated column should be displayed
es_mx: DOCUMENTS_SHOWLASTUPDATED_DESCRIPTION
hr: DOCUMENTS_SHOWLASTUPDATED_DESCRIPTION
it: Spunta se vuoi vedere la colonna "Ultimo Aggiornamento"
ko: DOCUMENTS_SHOWLASTUPDATED_DESCRIPTION
sv: DOCUMENTS_SHOWLASTUPDATED_DESCRIPTION

# DOCUMENTS_SHOWOWNER
source: Show Owner column?
es_mx: DOCUMENTS_SHOWOWNER
hr: DOCUMENTS_SHOWOWNER
it: Visualizza colonna del Proprietario
ko: DOCUMENTS_SHOWOWNER
nl: Toon Eigenaar kolom?
sv: DOCUMENTS_SHOWOWNER

# DOCUMENTS_SHOWOWNER_DESCRIPTION
source: Mark this if the owner column should be displayed
es_mx: DOCUMENTS_SHOWOWNER_DESCRIPTION
hr: DOCUMENTS_SHOWOWNER_DESCRIPTION
it: Spunta se vuoi vedere la colonna del proprietario
ko: DOCUMENTS_SHOWOWNER_DESCRIPTION
sv: DOCUMENTS_SHOWOWNER_DESCRIPTION

# DOCUMENTS_SHOWTITLE
source: Show Title column?
es_mx: DOCUMENTS_SHOWTITLE
hr: DOCUMENTS_SHOWTITLE
it: Visualizza colonna del titolo
ko: DOCUMENTS_SHOWTITLE
nl: Toon titel kolom?
sv: DOCUMENTS_SHOWTITLE

# DOCUMENTS_SHOWTITLE_DESCRIPTION
source: Mark this if the title column should be displayed
es_mx: DOCUMENTS_SHOWTITLE_DESCRIPTION
hr: DOCUMENTS_SHOWTITLE_DESCRIPTION
it: Spunta se vuoi vedere la colonna del titolo
ko: DOCUMENTS_SHOWTITLE_DESCRIPTION
sv: DOCUMENTS_SHOWTITLE_DESCRIPTION

# DOCUMENTS_SORTBY_DIRECTION
source: Sort ascending or descending?
es_mx: DOCUMENTS_SORTBY_DIRECTION
hr: DOCUMENTS_SORTBY_DIRECTION
it: Ordinamento Ascendente o Discendente
ko: DOCUMENTS_SORTBY_DIRECTION
nl: Opgaand of neergaand sorteren?
sv: DOCUMENTS_SORTBY_DIRECTION

# DOCUMENTS_SORTBY_DIRECTION_DESCRIPTION
source: Ascending: A to Z or 0 - 9. Descending: Z - A or 9 - 0.
es_mx: DOCUMENTS_SORTBY_DIRECTION_DESCRIPTION
hr: DOCUMENTS_SORTBY_DIRECTION_DESCRIPTION
it: Ascendente: dalla A alla Z o 0-9. Discendente: Z-A o 9-0
ko: DOCUMENTS_SORTBY_DIRECTION_DESCRIPTION
nl: Opgaand: A tot Z of 0 - 9. Neergaand: Z - A of 9 - 0.
sv: DOCUMENTS_SORTBY_DIRECTION_DESCRIPTION

# DOCUMENTS_SORTBY_DIRECTION_LIST
source: Ascending;Descending
es_mx: DOCUMENTS_SORTBY_DIRECTION_LIST
hr: DOCUMENTS_SORTBY_DIRECTION_LIST
it: Ascendente;Discendente
ko: DOCUMENTS_SORTBY_DIRECTION_LIST
nl: Opgaand; Neergaand
sv: DOCUMENTS_SORTBY_DIRECTION_LIST

# DOCUMENTS_SORTBY_FIELD
source: Sort Field?
es_mx: DOCUMENTS_SORTBY_FIELD
hr: DOCUMENTS_SORTBY_FIELD
it: Ordinamento Campo?
ko: DOCUMENTS_SORTBY_FIELD
nl: Sorteer veld?
sv: DOCUMENTS_SORTBY_FIELD

# DOCUMENTS_SORTBY_FIELD_DESCRIPTION
source: Sort by File Name or by Created Date?
es_mx: DOCUMENTS_SORTBY_FIELD_DESCRIPTION
hr: DOCUMENTS_SORTBY_FIELD_DESCRIPTION
it: Ordina per Nome del file o per data di creazione
ko: DOCUMENTS_SORTBY_FIELD_DESCRIPTION
nl: Sorteer op Bestandsnaam of aanmaak datum?
sv: DOCUMENTS_SORTBY_FIELD_DESCRIPTION

# DOCUMENTS_SORTBY_FIELD_LIST
source: File Name;Created Date
es_mx: DOCUMENTS_SORTBY_FIELD_LIST
hr: DOCUMENTS_SORTBY_FIELD_LIST
it: Nome File; Data di Creazione
ko: DOCUMENTS_SORTBY_FIELD_LIST
nl: Bestandsnaam; Aanmaak datum
sv: DOCUMENTS_SORTBY_FIELD_LIST

# DOCUMENTS_SOURCE
source: Document source
es_mx: Fuente de los documentos
hr: Izvor dokumenta
it: Sorgente documento
ko: 문서 소스
nl: Documentbron
sv: Dokumentkälla

# DONOTRESENDWITHIN
source: Do not resend within (days)
es_mx: No reenviar por (dias)
hr: Ne šalji opet u narednih (dana)
it: non rispondere (giorni)
ko: 재발송 금지 기간 (일)
nl: Niet opnieuw sturen in (dagen)
sv: Försök inte innan (dagar)

# DONOTRESENDWITHIN_DESCRIPTION
source: To avoid spam and duplicate sent you cannot email an user more than one time in specifed number of days.
es_mx: Para evitar el spam y correos duplicados, no se puede enviar más de un mail a la misma dirección en un lapso de tiempo especificado.
hr: Da bi ste izbjegli spam i duplirana slanja ne možete poslati email jednom korisniku više od jednog puta u određenom broju dana.
it: Per evitare Spamming e invii multipli, alla stessa EMail non può essere effettuato più di un invio nel numero di giorni specificato.
ko: 스팸 및 중복발송 방지를 위하여, 설정된 기간 내에는 한 사용자에게 한번을 초과하여 전자우편을 발송할 수 없습니다.
nl: Om spam te voorkomen kunt u een gebruiker niet meer dan eens in een aantal dagen mailen.
sv: För att undbika spam och dubletter, kan du inte skicka mer än ett mail till samma användare inom ett par dagar!

source: Don’t Resize
es_mx: No cambiar tamaño
hr: Nemoj rastezati
it: Non ridimensionare
nl: Niet vergroten/verkleinen

# DS_BODY
source: Body
es_mx: Mensaje
it: Messaggio
ko: 본문
nl: Bericht

# DS_LASTREPLYDATE
source: Date of last reply
es_mx: Fecha de la Ultima respuesta
hr: Datum od zadnjeg odgovora
it: Data dell'ultima risposta
ko: DS_LASTREPLYDATE
nl: Datum van laatste antwoord
sv: DS_LASTREPLYDATE

# DS_MSGDETAILS
source: Message Detail
es_mx: Detalles del Mensaje
hr: Detalji poruke
it: Dettagli
ko: 메시지 상세
nl: Berichtgegegevens
sv: Meddelande detaljer

# DS_NEWTHREAD
source: Add New Thread
es_mx: Nuevo Mensaje
hr: Dodaj novu nit
it: Aggiungi nuovo argomento
ko: 새 쓰레드 추가
nl: Nieuwe thread toevoegen
sv: Ny tråd

# DS_ORIGINALMSG
source: Original Message
es_mx: Mensaje Original
hr: Originalna poruka
it: Messaggio originale
ko: 메시지 원본
nl: Origineel bericht
sv: Originalmeddelande

# DS_REPLYTHISMSG
source: Reply to this Message
es_mx: Responder Mensaje
hr: Odgovori na ovu poruku
it: Rispondi a questo messaggio
ko: 회신
nl: Reageren op dit bericht
sv: Svara på detta meddelande

source: Edit
es_mx: Editar
hr: Uređivanje
it: Modifica
ko: 변경
nl: Bewerken
sv: Lägg till
