Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# EDIT_ACCESS_DENIED
source: Edit Denied
es_mx: Modificación Negada
hr: Promjene odbijene
it: Modifica non consentita
ko: 변경 불가
nl: Bewerken niet toegestaan
sv: Nekad åtkomst till redigering

# EDIT_ACCESS_DENIED_MESSAGE
source: Either you are not currently logged in, or you do not have access to modify the current portal module content. Please contact the portal administrator to obtain edit access for this module.
es_mx: Aparentemente no se ha identificado como usuario, o si ya lo hizo, ésta página está protegida o no tiene acceso a esta pagina. En este caso, contacte al administrador del portal.
hr: Ili trenutno niste prijavljeni ili nemate dozvolu da mijenjate sadržaj modula portala. Kontaktirajte administratora portala da omogućite pristup za ovaj modul.
it: Non è possibile modificare la pagina richiesta: o il sistema non vi ha riconosciuto, o non avete accesso. Mettetevi in contatto con l’amministratore del portale per ottenere l’accesso.
ko: 현재 로그인하지 않았거나, 모듈 컨텐트 변경 권한이 없습니다. 모듈 변경 권한은 포탈관리자에게 문의하시기 바랍니다.
nl: Ofwel ben je momenteel niet ingelogd, of heb je geen toegang om deze pagina te bewerken.
sv: Antingen är Ni inte inloggad, eller så har Ni inte rättighet att ändra

source: Edit Portal
es_mx: Modificar Portal
hr: Uređivanje Portal
it: Modifica portale
ko: 포탈 변경
nl: Portaal bewerken
sv: Redigera Portal

source: Edit profile
es_mx: Editar Perfil
hr: Uređivanje profila
it: Modifica il Profilo
ko: 프로필 변경
nl: Profiel bewerken
sv: Redigera profil

source: Edit this item
es_mx: Editar este campo
hr: Promjeni ovaj predmet
it: Modifica voce
ko: 항목 변경
nl: Bewerk dit item
sv: Ändra detta objekt

# EDIT_USER
source: Edit this user
es_mx: Modifica Usuario
hr: Uredi ovog korisnika
it: Modifica utente
ko: 사용자 변경
nl: Gebruiker bewerken
sv: Lägg till användaren

# EDITBTN
source: Edit selected item’s properties
es_mx: Modificar propiedades de los elementos seleccionados
hr: Uredi parametre izabranom predmeta
it: Modifica le proprietà
ko: 선택 항목의 속성 변경
nl: Eigenschappen geselecteerde items bewerken
sv: Redigera valt objekt´s egenskaper

source: Editor
es_mx: Redactor
it: Redattore
ko: 편집기
nl: Redacteur
sv: Redigerare

# EDITOR_DESCRIPTION
source: Select the Html Editor for Module
es_mx: Selecciona el editor Html que se utilizará en este módulo
hr: Odredi HTML Urednika za ovaj modul
it: Selezioni il redattore del HTML per il modulo
ko: 단위를 위해Html편집자를 선정하십시요
nl: Selecteer de Html Editor voor de Module
sv: EDITOR_DESCRIPTION

source: Electronic Delivery
es_mx: Envio Electronico
hr: Elektronska dostava
it: Consegna Elettronica
nl: Electronische levering

source: Electronic Delivery Description
es_mx: Descripcion Envio Electronico
hr: Opis elektronske dostave
it: Consegna Elettronica Descrizione

source: E-Mail
it: Indirizzo Email
ko: 전자우편

# EMAILORWINDOW
source: Email (or Windows domain name)
es_mx: Correo electrónico (o nombre del usuario del dominio Windows)
hr: Email (ili naziv Windows domene)
it: Email (o nome del Dominio Windows)
ko: 전자우편 (또는 윈도우 도메인 이름)
nl: E-mail (of Windows Domeinnaam)
sv: E-mail (eller Windows domännamn)

# EN
source: Title (en)
es_mx: Titulo (en)
hr: Naslov (en)
it: Titolo (Inglese)
ko: 제목 (en)
nl: Titel (en)
sv: Titel (en)

# EN-US
source: Title (en-US)
es_mx: Titulo (en-US)
hr: Naslov (en-US)
it: EN-US
ko: 제목 (en-US)
nl: Titel (en-US)
sv: Titel (en-US)

# EN-US_DESCRIPTION
source: Set title for English (United States) culture.
es_mx: Establecer Titulo para cultura inglesa (Estados Unidos)
hr: Naslov za Englesku/English (United States) kulturu.
it: EN-US_DESCRIPTION
ko: 미국 지역을 위한 설명을 입력하십시오.
nl: Titel voor Engels (Verenigde Staten) cultuur.
sv: Välj engelsk (Amerikansk) titel

# EN_DESCRIPTION
source: Set title for English culture.
es_mx: Establecer Titulo para cultura inglesa
hr: Zadaj naslov za English kulturu.
it: Setta titolo per Inglese.
ko: 영국 제목 설정.
nl: Titel voor Engelse cultuur.
sv: Välj Engelsk Titel.

# ENHANCEDHTML_ADDINVARIANTCULTURE
source: Add Invariant Culture?
es_mx: Añadir Páginas Invariantes?
hr: ENHANCEDHTML_ADDINVARIANTCULTURE
it: Aggiunga La Coltura Invariabile?
ko: 불변 문화를 추가하십시요?
nl: Voeg Onveranderlijke Cultuur toe?
sv: ENHANCEDHTML_ADDINVARIANTCULTURE

# ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION
source: Mark this if you like see pages with invariant culture after pages with actual culture code
es_mx: ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION
hr: ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION
it: ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION
ko: ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION
sv: ENHANCEDHTML_ADDINVARIANTCULTURE_DESCRIPTION

# ENHANCEDHTML_ALIGNDOWNMENU
source: Align Navigation Menu
es_mx: ENHANCEDHTML_ALIGNDOWNMENU
hr: ENHANCEDHTML_ALIGNDOWNMENU
it: ENHANCEDHTML_ALIGNDOWNMENU
ko: ENHANCEDHTML_ALIGNDOWNMENU
nl: Navigatiemenu uitlijnen
sv: ENHANCEDHTML_ALIGNDOWNMENU

# ENHANCEDHTML_ALIGNDOWNMENU_DESCRIPTION
source: Select here the align for index menu
es_mx: ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
hr: ENHANCEDHTML_ALIGNDOWNMENU_DESCRIPTION
it: ENHANCEDHTML_ALIGNDOWNMENU_DESCRIPTION
ko: ENHANCEDHTML_ALIGNDOWNMENU_DESCRIPTION
sv: ENHANCEDHTML_ALIGNDOWNMENU_DESCRIPTION

# ENHANCEDHTML_ALIGNUPMENU
source: Align Index Menu
es_mx: ENHANCEDHTML_ALIGNUPMENU
hr: ENHANCEDHTML_ALIGNUPMENU
it: ENHANCEDHTML_ALIGNUPMENU
ko: ENHANCEDHTML_ALIGNUPMENU
nl: Indexmenu uitlijnen
sv: ENHANCEDHTML_ALIGNUPMENU

# ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
source: Select here the align for index menu
es_mx: ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
hr: ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
it: ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
ko: ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION
sv: ENHANCEDHTML_ALIGNUPMENU_DESCRIPTION

# ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS
source: Get contents from others Portals?
es_mx: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS
hr: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS
it: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS
ko: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS
nl: Content van andere Portals overnemen?
sv: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS

# ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS_DESCRIPTION
source: Mark this if you like get contents from modules in others portals in the same database
es_mx: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS_DESCRIPTION
hr: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS_DESCRIPTION
it: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS_DESCRIPTION
ko: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS_DESCRIPTION
nl: Selecteer dit wanneer u content van modules uit andere portals wilt opslaan in deze database.
sv: ENHANCEDHTML_GET_CONTENTS_FROM_PORTALS_DESCRIPTION

# ENHANCEDHTML_OF
source: of
es_mx: apagar
hr: ENHANCEDHTML_OF
it: di
ko: 의
nl: van
sv: av

# ENHANCEDHTML_PAGE
source: Page
es_mx: Página
hr: ENHANCEDHTML_PAGE
it: ENHANCEDHTML_PAGE
ko: ENHANCEDHTML_PAGE
nl: Pagina
sv: ENHANCEDHTML_PAGE

# ENHANCEDHTML_SELECT_MODULE
source: Select a module from this portal for show the contents in this page
es_mx: ENHANCEDHTML_SELECT_MODULE
hr: ENHANCEDHTML_SELECT_MODULE
it: ENHANCEDHTML_SELECT_MODULE
ko: ENHANCEDHTML_SELECT_MODULE
sv: ENHANCEDHTML_SELECT_MODULE

# ENHANCEDHTML_SELECT_MODULE_PORTAL
source: Select a module in database portals for show the contents in this page
es_mx: ENHANCEDHTML_SELECT_MODULE_PORTAL
hr: ENHANCEDHTML_SELECT_MODULE_PORTAL
it: ENHANCEDHTML_SELECT_MODULE_PORTAL
ko: ENHANCEDHTML_SELECT_MODULE_PORTAL
sv: ENHANCEDHTML_SELECT_MODULE_PORTAL

# ENHANCEDHTML_SHOWDOWNMENU
source: Show Navigation Menu?
es_mx: ENHANCEDHTML_SHOWDOWNMENU
hr: ENHANCEDHTML_SHOWDOWNMENU
it: ENHANCEDHTML_SHOWDOWNMENU
ko: ENHANCEDHTML_SHOWDOWNMENU
nl: Navigatiemenu tonen
sv: ENHANCEDHTML_SHOWDOWNMENU

# ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION
source: Mark this if you like see a navigation menu with previous and next page
es_mx: ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION
hr: ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION
it: ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION
ko: ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION
sv: ENHANCEDHTML_SHOWDOWNMENU_DESCRIPTION

# ENHANCEDHTML_SHOWMULTIMODE
source: Show Multi-Mode icon?
es_mx: ENHANCEDHTML_SHOWMULTIMODE
hr: ENHANCEDHTML_SHOWMULTIMODE
it: ENHANCEDHTML_SHOWMULTIMODE
ko: ENHANCEDHTML_SHOWMULTIMODE
nl: Toon Multi Pagina Modus icoon?
sv: ENHANCEDHTML_SHOWMULTIMODE

# ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION
source: Mark this if you like see icon multimode page
es_mx: ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION
hr: ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION
it: ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION
ko: ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION
sv: ENHANCEDHTML_SHOWMULTIMODE_DESCRIPTION

# ENHANCEDHTML_SHOWTITLEPAGE
source: Show Title Page?
es_mx: ENHANCEDHTML_SHOWTITLEPAGE
hr: ENHANCEDHTML_SHOWTITLEPAGE
it: ENHANCEDHTML_SHOWTITLEPAGE
ko: ENHANCEDHTML_SHOWTITLEPAGE
nl: Toon Titel Pagina?
sv: ENHANCEDHTML_SHOWTITLEPAGE

# ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION
source: Mark this if you like see the Title Page
es_mx: ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION
hr: ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION
it: ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION
ko: ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION
sv: ENHANCEDHTML_SHOWTITLEPAGE_DESCRIPTION

# ENHANCEDHTML_SHOWUPMENU
source: Show Index Menu?
es_mx: ENHANCEDHTML_SHOWUPMENU
hr: ENHANCEDHTML_SHOWUPMENU
it: ENHANCEDHTML_SHOWUPMENU
ko: ENHANCEDHTML_SHOWUPMENU
nl: Indexmenu tonen?
sv: ENHANCEDHTML_SHOWUPMENU

# ENHANCEDHTML_SHOWUPMENU_DESCRIPTION
source: Mark this if you like see a index menu whith the titles of all pages
es_mx: ENHANCEDHTML_SHOWUPMENU_DESCRIPTION
hr: ENHANCEDHTML_SHOWUPMENU_DESCRIPTION
it: ENHANCEDHTML_SHOWUPMENU_DESCRIPTION
ko: ENHANCEDHTML_SHOWUPMENU_DESCRIPTION
sv: ENHANCEDHTML_SHOWUPMENU_DESCRIPTION

# ENHANCEDHTML_SINGLEPAGEMODE
source: Single Page Mode
es_mx: ENHANCEDHTML_SINGLEPAGEMODE
hr: ENHANCEDHTML_SINGLEPAGEMODE
it: ENHANCEDHTML_SINGLEPAGEMODE
ko: ENHANCEDHTML_SINGLEPAGEMODE
nl: Enkel Pagina Modus
sv: ENHANCEDHTML_SINGLEPAGEMODE

# ENHANCEDLINKS_DEFAULTIMAGE
source: Default Image for link
es_mx: ENHANCEDLINKS_DEFAULTIMAGE
hr: ENHANCEDLINKS_DEFAULTIMAGE
it: ENHANCEDLINKS_DEFAULTIMAGE
ko: ENHANCEDLINKS_DEFAULTIMAGE
nl: Standaard afbeelding voor Link
sv: ENHANCEDLINKS_DEFAULTIMAGE

# ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION
source: Select here a image for links with no special setting image
es_mx: ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION
hr: ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION
it: ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION
ko: ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION
nl: Selecteer standaard afbeelding
sv: ENHANCEDLINKS_DEFAULTIMAGE_DESCRIPTION

# ENHANCEDLINKS_DROPDOWNLIST
source: DropDownList
es_mx: Lista Desplegable
hr: ENHANCEDLINKS_DROPDOWNLIST
it: ENHANCEDLINKS_DROPDOWNLIST
ko: ENHANCEDLINKS_DROPDOWNLIST
nl: Dropdown lijst
sv: ENHANCEDLINKS_DROPDOWNLIST

# ENHANCEDLINKS_EXPANDALL
source: Show Description
es_mx: ENHANCEDLINKS_EXPANDALL
hr: ENHANCEDLINKS_EXPANDALL
it: ENHANCEDLINKS_EXPANDALL
ko: ENHANCEDLINKS_EXPANDALL
nl: Omschrijving tonen
sv: ENHANCEDLINKS_EXPANDALL

# ENHANCEDLINKS_EXPANDALL_DESCRIPTION
source: Mark this if you like to see the description down the link
es_mx: ENHANCEDLINKS_EXPANDALL_DESCRIPTION
hr: ENHANCEDLINKS_EXPANDALL_DESCRIPTION
it: ENHANCEDLINKS_EXPANDALL_DESCRIPTION
ko: ENHANCEDLINKS_EXPANDALL_DESCRIPTION
sv: ENHANCEDLINKS_EXPANDALL_DESCRIPTION

# ENHANCEDLINKS_GENERALIMAGE
source: General Image
es_mx: Imagen General
hr: ENHANCEDLINKS_GENERALIMAGE
it: ENHANCEDLINKS_GENERALIMAGE
ko: ENHANCEDLINKS_GENERALIMAGE
nl: Algemene afbeelding
sv: ENHANCEDLINKS_GENERALIMAGE

# ENHANCEDLINKS_GENERALIMAGE_DESCRIPTION
source: Select a general image for the module
es_mx: Seleccione una Imágen general para todo el módulo
hr: ENHANCEDLINKS_GENERALIMAGE_DESCRIPTION
it: ENHANCEDLINKS_GENERALIMAGE_DESCRIPTION
ko: ENHANCEDLINKS_GENERALIMAGE_DESCRIPTION
nl: Selecteer algemene afbeelding voor alle modules
sv: ENHANCEDLINKS_GENERALIMAGE_DESCRIPTION

# ENHANCEDLINKS_ICONPATH
source: Container for Icons
es_mx: ENHANCEDLINKS_ICONPATH
hr: ENHANCEDLINKS_ICONPATH
it: ENHANCEDLINKS_ICONPATH
ko: ENHANCEDLINKS_ICONPATH
nl: Container voor icoonen
sv: ENHANCEDLINKS_ICONPATH

# ENHANCEDLINKS_ICONPATH_DESCRIPTION
source: Portal directory for upload used icons
es_mx: ENHANCEDLINKS_ICONPATH_DESCRIPTION
hr: ENHANCEDLINKS_ICONPATH_DESCRIPTION
it: ENHANCEDLINKS_ICONPATH_DESCRIPTION
ko: ENHANCEDLINKS_ICONPATH_DESCRIPTION
nl: Map waar iconen worden opgeslagen
sv: ENHANCEDLINKS_ICONPATH_DESCRIPTION

# ENHANCEDLINKS_LINKS
source: Links
es_mx: Enlaces
hr: ENHANCEDLINKS_LINKS
it: ENHANCEDLINKS_LINKS
ko: ENHANCEDLINKS_LINKS
sv: ENHANCEDLINKS_LINKS

# ENHANCEDLINKS_MAXCOLUMS
source: Max Colums
es_mx: ENHANCEDLINKS_MAXCOLUMS
hr: ENHANCEDLINKS_MAXCOLUMS
it: ENHANCEDLINKS_MAXCOLUMS
ko: ENHANCEDLINKS_MAXCOLUMS
nl: Max aantal kolommen
sv: ENHANCEDLINKS_MAXCOLUMS

# ENHANCEDLINKS_MAXCOLUMS_DESCRIPTION
source: Maximun number of colums
es_mx: ENHANCEDLINKS_MAXCOLUMS_DESCRIPTION
hr: ENHANCEDLINKS_MAXCOLUMS_DESCRIPTION
it: ENHANCEDLINKS_MAXCOLUMS_DESCRIPTION
ko: ENHANCEDLINKS_MAXCOLUMS_DESCRIPTION
sv: ENHANCEDLINKS_MAXCOLUMS_DESCRIPTION

# ENHANCEDLINKS_SWITCHERTYPES
source: Style Links
es_mx: ENHANCEDLINKS_SWITCHERTYPES
hr: ENHANCEDLINKS_SWITCHERTYPES
it: ENHANCEDLINKS_SWITCHERTYPES
ko: ENHANCEDLINKS_SWITCHERTYPES
sv: ENHANCEDLINKS_SWITCHERTYPES

# ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION
source: Select here how your module should look like
es_mx: ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION
hr: ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION
it: ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION
ko: ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION
nl: Selecteer hoe module eruit moet zien
sv: ENHANCEDLINKS_SWITCHERTYPES_DESCRIPTION

# ERROR_COMPLETION_DATE
source: Enter The Estimated Completion Date
es_mx: Ingrese la fecha estimada de finalizacion.
hr: Unesite procijenjen datum završetka
it: ERROR_COMPLETION_DATE
ko: ERROR_COMPLETION_DATE
nl: Voor de verwachte voltooingsdatum in
sv: ERROR_COMPLETION_DATE

# ERROR_ENTER_A_FILE_NAME
source: Enter a File Name
es_mx: Ingrese un Nombre de Archivo
hr: Unesi naziv datoteke
it: ERROR_ENTER_A_FILE_NAME
nl: Vul bestandnaam in
sv: ERROR_ENTER_A_FILE_NAME

# ERROR_ENTER_A_MODULE_NAME
source: Enter a Module Name
es_mx: Ingrese el Nombre del Modulo
hr: Unesi naziv modula
it: ERROR_ENTER_A_MODULE_NAME
nl: Vul Modulenaam in

# ERROR_ENTER_A_SOURCE_PATH
source: Enter a Source Path
es_mx: Debe entrar un Path correcto para el Módulo
hr: Unesi putanju
it: ERROR_ENTER_A_SOURCE_PATH
nl: Vul bron map in

# ERROR_INVALID_MODULE
source: Invalid Module
es_mx: Módulo Incorrecto
hr: Neispravan modul
it: ERROR_INVALID_MODULE
nl: Ongeldige module

# ERROR_NOT_ALLOWED_PARENT
source: Selecting this parent is not allowed
es_mx: No se permite seleccionar este padre
hr: ERROR_NOT_ALLOWED_PARENT
it: ERROR_NOT_ALLOWED_PARENT
ko: ERROR_NOT_ALLOWED_PARENT
nl: Ongeldige selectie
sv: ERROR_NOT_ALLOWED_PARENT

# ERROR_QUIZ_ANSWER
source: Please pick an answer!
es_mx: Por favor elija una respuesta.
hr: Izaberite odgovor!
it: ERROR_QUIZ_ANSWER
ko: ERROR_QUIZ_ANSWER
nl: Selecteer een antwoord aub!
sv: ERROR_QUIZ_ANSWER

# ERROR_SUBJECT
source: You Must Enter the Subject oh the Message.
es_mx: Debe ingresar el Asunto del Mensaje.
hr: Morate unijeti subjekt poruke.
it: ERROR_SUBJECT
ko: ERROR_SUBJECT
nl: U moet een Onderwerp opgeven.
sv: ERROR_SUBJECT

# ERROR_VALID_COMPLETION_DATE
source: Enter The Estimated Completion Date
es_mx: Ingrese la fecha estimada de finalizacion.
hr: Unesite ispravan procijenjen datum završetka
it: ERROR_VALID_COMPLETION_DATE
ko: ERROR_VALID_COMPLETION_DATE
nl: Geef verwachte datum van voltooiing
sv: ERROR_VALID_COMPLETION_DATE

# ERROR_VALID_DATE
source: Please insert a valid date
es_mx: Ingrese una fecha válida
hr: Unesite ispravan datum
it: Inserisci una data valida
ko: 날짜를 정확히 입력하십시오.
nl: Correcte datum invullen aub.
sv: Välj ett giltigt datum

# ERROR_VALID_DESCRIPTION
source: Please insert a valid Description
es_mx: Ingrese una Direccion correcta.
hr: Unesite ispravan opis
it: inserisci una descrizione valida
ko: 내역을 정확히 입력하십시오.
nl: Correcte beschrijving invullen aub.
sv: Välj en giltig beskrivning

# ERROR_VALID_EMAIL
source: You must use a valid email address
es_mx: Ingrese una dirección de Email correcta.
hr: Morate koristiti ispravnu email adresu
it: Devi inserire un indirizzo Email valido
ko: 정확한 전자우편 주소를 사용하십시오.
nl: Correcte e-mailadres invullen aub.
sv: Välj en giltig e-postadress

# ERROR_VALID_ENDDATE
source: You Must Enter a Valid End Date
es_mx: Debe ingresar una fecha final valida.
hr: Morate unijeti ispravno Datum završetka
it: ERROR_VALID_ENDDATE
ko: ERROR_VALID_ENDDATE
nl: Geldige Einddatum opgeven aub.
sv: ERROR_VALID_ENDDATE

# ERROR_VALID_ID
source: ID must be an integer
es_mx: El ID debe ser un numero entero
hr: ID mora biti cjeli broj
it: ERROR_VALID_ID
ko: ERROR_VALID_ID
nl: ID moet een geheel getal zijn
sv: ERROR_VALID_ID

# ERROR_VALID_MESSAGE_TEXT
source: Please enter message text.
es_mx: Ingrese texto del mensaje
hr: Unesite tekst poruke.
it: Inserire un messaggio di testo
ko: 메시지 텍스트를 입력하십시오.
nl: Boodschap invullen aub.
sv: Var god skriv in meddelandetexten

# ERROR_VALID_MILESTONE_STATUS
source: Enter The Status of this Milestone
es_mx: Ingrese el estado de este mojon
hr: Unesite status putokaza
it: ERROR_VALID_MILESTONE_STATUS
ko: ERROR_VALID_MILESTONE_STATUS
nl: Voer status van mijlpaal in
sv: ERROR_VALID_MILESTONE_STATUS

# ERROR_VALID_MILESTONE_TITLE
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: ERROR_VALID_MILESTONE_TITLE
ko: ERROR_VALID_MILESTONE_TITLE
nl: U moet een geldige titel invoeren
sv: ERROR_VALID_MILESTONE_TITLE

# ERROR_VALID_NAME
source: Please insert a valid name
es_mx: Ingrese un nombre correcto.
hr: Molim vas unesite ispravno ime
it: ERROR_VALID_NAME
nl: U moet een geldige Naam invoeren

# ERROR_VALID_STARTDATE
source: You Must Enter a Valid Start Date
es_mx: Debe entrar una fecha de inicio correcta
hr: Morate unijeti ispravno Datum početka
it: ERROR_VALID_STARTDATE
ko: ERROR_VALID_STARTDATE
nl: U moet een geldige startdatum invoeren
sv: ERROR_VALID_STARTDATE

# ERROR_VALID_TITLE
source: Please insert a valid title
es_mx: Ingrese un titulo correcto.
hr: Unesite ispravan naslov
it: Inserisci un titolo valido
ko: 제목을 입력하십시오
nl: Correcte titel invullen aub.
sv: Välj en giltig titel

# ERROR_VALID_URL
source: You Must Enter a Valid URL
es_mx: Ingrese una URL correcta.
hr: Morate unijeti ispravan URL
it: ERROR_VALID_URL
nl: U moet een geldige URL invoeren

# ERROR_VALID_VIEWORDER
source: You must enter a valid View Order
es_mx: Entre un orden de visualizacion correcto.
hr: Morate unijeti ispravno redoslijed prikazivanja
it: ERROR_VALID_VIEWORDER
nl: U moet een geldige volgorde index invoeren

# ERROR_VALID_WHERE_WHEN
source: Please insert a valid Where When field
es_mx: Ingrese una fecha y lugar correctos.
hr: Unesite ispravno Gdje Kad polje
it: Inserisci un dato valido nel campo quando
ko: 장소 및 시간을 제대로 입력하십시오.
nl: Correcte waar/wanneer invullen aub.
sv: Välj ett giltigt Var När

# ERROR_VALID_WHEREWHEN
source: Please insert a valid Where When field
es_mx: Ingrese una fecha y lugar correctos.
hr: Unesite ispravno Gdje Kad polje
it: ERROR_VALID_WHEREWHEN
ko: ERROR_VALID_WHEREWHEN
nl: Correcte waar/wanneer invullen aub.
sv: ERROR_VALID_WHEREWHEN

# ES
source: Title (es)
es_mx: Titulo (es)
it: ES
nl: Titel (es)
sv: ES

# ES_DESCRIPTION
source: Set title for Spanish culture.
es_mx: Establecer Título en Español
it: ES_DESCRIPTION
nl: Titel voor Spaanse cultuur.
sv: ES_DESCRIPTION

# EVENTS_ADD
source: Add new event
es_mx: Agregar evento
hr: Dodaj novi događaj
it: Aggiungi evento
ko: 새 이벤트 추가
nl: Nieuwe gebeurtenis toevoegen
sv: Lägg till händelse

# EVENTS_ALLDAY
source: All Day Event
es_mx: Todo el Dia
hr: Cjelodnevni događaj
it: EVENTS_ALLDAY
ko: EVENTS_ALLDAY
nl: Duurt hele dag
sv: EVENTS_ALLDAY

# EVENTS_BOOKING_REQUIRED
source: Booking required
es_mx: Debe agendarse
hr: Rezervacija obavezna
it: Prenotazione richiesta
ko: 예약 필요
nl: Inschrijven verplicht

# EVENTS_CATEGORY
source: Category
es_mx: Categoria
hr: Kategorija
it: Categoria
ko: 카테고리
nl: Categorie
sv: Kategori

# EVENTS_DESCRIPTION
source: Description
es_mx: Descripción
hr: Opis
it: Descrizione
ko: 내역
nl: Omschrijving
sv: Beskrivning

# EVENTS_DETAILS
source: Event detail
es_mx: Detalles de evento
hr: Detalji događaja
it: Dettaglio evento
ko: 이벤트 상세
nl: Gebeurtenis details
sv: Händelsedetalj

# EVENTS_EMAIL
source: EMail for infos
es_mx: Email
hr: EMail za informacije
it: EMail per Informazioni
ko: 전자우편
nl: E-mail voor informatie
sv: E-post för info

# EVENTS_ENABLED
source: Enabled
es_mx: Activado
hr: Omogućeno
it: Abilitato
ko: 활성화
nl: Activeer
sv: Tillgänglig

# EVENTS_END_DATE
source: End date
es_mx: Fecha Final
hr: Datum završetka
it: Data fine
ko: 종료일
nl: Einddatum
sv: Slutdatum

# EVENTS_EXPIRES
source: Expires
es_mx: Fecha Expiración
hr: Važi do
it: Scadenza
ko: 만료일
nl: Vervalt
sv: Går ut

# EVENTS_GROUP
source: Group
es_mx: Grupo
hr: Grupa
it: Gruppo
ko: 그룹
nl: Groep
sv: Grupp

# EVENTS_PAYMENT
source: Payment
es_mx: Pago
hr: Plaćanje
it: Pagamento
ko: 결제
nl: Betaling
sv: Betalning

# EVENTS_PLACE
source: Place
es_mx: Lugar
hr: Mjesto
it: Luogo
ko: 장소
nl: Locatie
sv: Plats

# EVENTS_PRICES
source: Prices
es_mx: Precios
hr: Cijene
it: Prezzo
ko: 가격
nl: Prijs
sv: Priser

# EVENTS_SITEURL
source: Site URL
es_mx: URL del Portal
hr: Url sitea
it: URL del sito
ko: 사이트 Url
nl: URL
sv: Sidans URL

# EVENTS_START_DATE
source: Start Date
es_mx: Fecha de Inicio
hr: Datum početka
it: Data di inizio
ko: 시작일
nl: Startdatum
sv: Startdatum

# EVENTS_STARTAT
source: Start At
es_mx: Empieza:
hr: Počinje u
it: EVENTS_STARTAT
ko: EVENTS_STARTAT
nl: Begint om
sv: EVENTS_STARTAT

# EVENTS_STARTDATE
source: Start Date
es_mx: Fecha de Inicio
hr: Datum početka
it: EVENTS_STARTDATE
ko: EVENTS_STARTDATE
nl: Startdatum
sv: EVENTS_STARTDATE

# EVENTS_STARTTIME
source: Start time
es_mx: Hora de Inicio
hr: Vrijeme početka
it: EVENTS_STARTTIME
ko: EVENTS_STARTTIME
nl: Starttijd
sv: EVENTS_STARTTIME

# EVENTS_TIMETABLE
source: Time details
es_mx: Horarios
hr: Vremenski detalji
it: Cronologia
ko: 상세 시간
nl: Tijdstip
sv: Tidsdetaljer

# EVENTS_TITLE
source: Title
es_mx: Título
hr: Naslov
it: Titolo
ko: 제목
nl: Titel
sv: Titel

# EVENTS_VALID_DESCRIPTION
source: You Must Enter a Valid Description
es_mx: Debe entrar una descripción válida
hr: Morate unijeti ispravan opis
it: Inserire una descrizione valida
ko: 내역을 채워 주십시오
nl: U moet een correcte omschrijving invullen
sv: Du måste välja en giltig beskrivning

# EVENTS_VALID_EXPIRE
source: You Must Enter a Valid Expiration Date
es_mx: La fecha de expiracion debe ser válida
hr: Morate unijeti ispravan datum važenja
it: Devi inserire una data di scadenza valida
ko: 만료일자를 정확히 기입해 주십시오
nl: U moet een correcte verloopdatum invullen
sv: Du måste välja ett giltigt slutdatum

# EVENTS_VALID_TITLE
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: Inserire un Titolo valido
ko: 제목을 입력해야 합니다.
nl: U moet een correcte titel invullen
sv: Du måste välja en giltig titel

# EVENTS_VALID_WHEN-WHERE
source: You Must Enter a Valid Time/Location
es_mx: Debe entrar un lugar y hora correctos.
hr: Morate unijeti ispravno Vrijeme/Lokacija
it: Inserire un Orario e un Luogo valido
ko: 시간/장소를 정확히 입력하십시오
nl: U moet een correcte tijd/locatie invullen
sv: Du måste välja en giltig tid/plats

# EVENTS_WHEN-WHERE
source: Where/When
es_mx: Donde / Cuando
hr: Gdje/Kad
it: Quando e dove
ko: 장소/시간
nl: Waar/Wanneer
sv: Var/När

# EVENTS_WHEREWHEN
source: Where When
es_mx: Donde / Cuando
hr: Gdje/Kad
it: Dove quando
ko: 장소 및 시간
nl: Waar/Wanneer
sv: Var När

source: Excerpt
es_mx: Resumen
hr: Izvod
it: Estratto
ko: 발췌
nl: Samenvatting
sv: Citat

source: Expire date
es_mx: Fecha Expiracion
hr: Važi do
it: Data di scadenza
ko: 만료일
nl: Vervaldatum
sv: Giltigt till

# FAQ_ANSWER
source: Answer
es_mx: Respuesta
hr: FAQ odgovor
it: Risposta
ko: 응답
nl: Antwoord
