Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# SHOW_COLUMN_ADDRESS_DESCRIPTION
source: Switch for displaying the Address column or not.
es_mx: SHOW_COLUMN_ADDRESS_DESCRIPTION
hr: SHOW_COLUMN_ADDRESS_DESCRIPTION
it: SHOW_COLUMN_ADDRESS_DESCRIPTION
ko: SHOW_COLUMN_ADDRESS_DESCRIPTION
sv: SHOW_COLUMN_ADDRESS_DESCRIPTION

# SHOW_COLUMN_CONTACT1_DESCRIPTION
source: Switch for displaying the contact1 column or not.
es_mx: SHOW_COLUMN_CONTACT1_DESCRIPTION
hr: SHOW_COLUMN_CONTACT1_DESCRIPTION
it: SHOW_COLUMN_CONTACT1_DESCRIPTION
ko: SHOW_COLUMN_CONTACT1_DESCRIPTION
sv: SHOW_COLUMN_CONTACT1_DESCRIPTION

# SHOW_COLUMN_CONTACT2_DESCRIPTION
source: Switch for displaying the contact2 column or not.
es_mx: SHOW_COLUMN_CONTACT2_DESCRIPTION
hr: SHOW_COLUMN_CONTACT2_DESCRIPTION
it: SHOW_COLUMN_CONTACT2_DESCRIPTION
ko: SHOW_COLUMN_CONTACT2_DESCRIPTION
sv: SHOW_COLUMN_CONTACT2_DESCRIPTION

# SHOW_COLUMN_EMAIL_DESCRIPTION
source: Switch for displaying the email column or not.
es_mx: SHOW_COLUMN_EMAIL_DESCRIPTION
hr: SHOW_COLUMN_EMAIL_DESCRIPTION
it: SHOW_COLUMN_EMAIL_DESCRIPTION
ko: SHOW_COLUMN_EMAIL_DESCRIPTION
sv: SHOW_COLUMN_EMAIL_DESCRIPTION

# SHOW_COLUMN_FAX_DESCRIPTION
source: Switch for displaying the Fax column or not.
es_mx: SHOW_COLUMN_FAX_DESCRIPTION
hr: SHOW_COLUMN_FAX_DESCRIPTION
it: Visualizza colonna Fax
ko: SHOW_COLUMN_FAX_DESCRIPTION
sv: SHOW_COLUMN_FAX_DESCRIPTION

# SHOWCOLLAPSABLE
source: Can collapse window?
es_mx: Permitir minimizar módulo?
hr: Može smanjiti prozor?
it: Chiudo la finestra?
ko: 창 닫기 표시?
nl: Vensters laten inklappen?
sv: Kan minimera fönster?

# SHOWCREATEDDATE
source: Show create date
es_mx: Mostrar fecha creacion
hr: Pokaži datum pravljenja
it: SHOWCREATEDDATE
ko: SHOWCREATEDDATE
nl: Toon aanmaak datum
sv: SHOWCREATEDDATE

# SHOWEVERYWHERE
source: Show on every page?
es_mx: Mostrar en cada Página?
hr: Pokazati na svakoj strani?
it: Mostra su ogni pagina?
ko: 모든 페이지에 표시?
nl: Toon op iedere pagina?
sv: Visa på varje sida?

# SHOWMOBILE
source: Show to mobile users?
es_mx: Disponible a usuarios móviles?
hr: Pokaži korisnicima mobilnoga?
it: Mostra agli utenti mobili?
ko: 모바일 사용자에게 표시?
nl: Toon aan mobiele gebruikers?
sv: Visa mobilanvändare

source: Show modified by
es_mx: Mostrar modificado por
hr: Pokaži izmjenio
it: Mostra da chi è stato modificato
ko: 변경자 표시
nl: Toon Gewijzigd door
sv: Visa ändrad av

# SHOWMODIFIEDBY_DESCRIPTION
source: Switches ’Show Modified by’ display on/off
es_mx: Muestra o quinta ’Modificado por’
hr: Uključuje i isključuje pokazivanje ’Pokaži promijenio’
it: Visualizza la frase ’Modificato da’ sui moduli
ko: ’변경자 표시’ on/off
sv: Använd/ använd inte "visa ändrad av"

source: Show Print Button
es_mx: Mostrar el botón Imprimir
hr: Pokaži dugme za štampu
it: Mostra il tasto stampa
ko: 인쇄 버튼 표시
nl: Toon printknop?
sv: Visa "Skriv ut"

# SHOWPRINTBUTTON_DESCRIPTION
source: Show print button in view mode?
es_mx: Mostrar el botón Imprimir en modo vista?
hr: Pokazati tipku za ispis u modu za pregled?
it: Mostra il tasto di stampa in modalità visualizzazione?
ko: 조회 모드에서 인쇄 버튼 표시?
nl: Toon printknop aan de bezoekers?
sv: Visa "skriv ut" knappen i Visaläge?

# SHOWTHUMBNAILSPANEL
source: Show thumbnail panel
es_mx: Mostrar Panel miniaturas
hr: Prikaži thumbnails panel
it: SHOWTHUMBNAILSPANEL
ko: 섬네일 패널 표시

source: Show Title
es_mx: Mostrar Título
hr: Pokaži naslov
it: Mostra titolo
ko: 제목 표시
nl: Toon Titel
sv: Visa titeln

# SHOWTITLE_DESCRIPTION
source: Switches title display on/off
es_mx: Mostar título
hr: Uključuje i isključuje prikazivanje naslova
it: Mostra o nasconde il Titolo
ko: 제목 표시 on/off
nl: Zet ’Titel’ display aan/uit
sv: Använd/ använd inte titel

# SHOWUPLOAD
source: Upload?
es_mx: SITESETTINGS_SHOWUPLOAD
hr: Pokaži upload
it: SHOWUPLOAD
ko: 업로드 표시
nl: Uploaden?

# SHOWUPLOAD_DESCRIPTION
source: Only used if Editor is ActiveUp HtmlTextBox
es_mx: SITESETTINGS_SHOWUPLOAD_DESCRIPTION
hr: Koristi se ako je Urednik ActiveUp HtmlTextBox
it: SHOWUPLOAD_DESCRIPTION
ko: SHOWUPLOAD_DESCRIPTION
nl: Wordt alleen gebruikt bij ActiveUp HTML Editor
sv: SHOWUPLOAD_DESCRIPTION

source: Sign-in
es_mx: Entrar
hr: Prijava
it: Accedi
ko: 로그인
nl: Inloggen
sv: Logga in

# SIGNIN_ALLOW_REMEMBER_LOGIN
source: Allow Remember Login
es_mx: SIGNIN_ALLOW_REMEMBER_LOGIN
hr: Dozvoli pamćenje logina
it: SIGNIN_ALLOW_REMEMBER_LOGIN
ko: SIGNIN_ALLOW_REMEMBER_LOGIN
nl: Automatisch inloggen toestaan
sv: SIGNIN_ALLOW_REMEMBER_LOGIN

# SIGNIN_ALLOW_REMEMBER_LOGIN_DESCRIPTION
source: If Checked allows to remember logins
es_mx: SIGNIN_ALLOW_REMEMBER_LOGIN_DESCRIPTION
hr: Ako je označeno dozvoljava da se zapamti login
it: SIGNIN_ALLOW_REMEMBER_LOGIN_DESCRIPTION
ko: SIGNIN_ALLOW_REMEMBER_LOGIN_DESCRIPTION
sv: SIGNIN_ALLOW_REMEMBER_LOGIN_DESCRIPTION

# SIGNIN_ALLOW_SEND_PASSWORD
source: Allow Send Password
es_mx: SIGNIN_ALLOW_SEND_PASSWORD
hr: Dozvoli slanje šifri
it: SIGNIN_ALLOW_SEND_PASSWORD
ko: SIGNIN_ALLOW_SEND_PASSWORD
nl: Wachtwoord toezenden toestaan
sv: SIGNIN_ALLOW_SEND_PASSWORD

# SIGNIN_ALLOW_SEND_PASSWORD_DESCRIPTION
source: If Checked allows user to ask to get password by email if he forgotten
es_mx: SIGNIN_ALLOW_SEND_PASSWORD_DESCRIPTION
hr: Ako je označeno dopusti korisnicima da dobiju lozinku putem emaila ako su je zaboravili.
it: SIGNIN_ALLOW_SEND_PASSWORD_DESCRIPTION
ko: SIGNIN_ALLOW_SEND_PASSWORD_DESCRIPTION
sv: SIGNIN_ALLOW_SEND_PASSWORD_DESCRIPTION

# SIGNIN_ENTER_EMAIL_ADDR
source: Please enter an E-Mail address
es_mx: Ingrese una direccion de Email
hr: Unesite E-Mail adresu
it: Inserisci il tuo indirizzo EMail
ko: 전자우편 주소를 입력하십시오.
nl: Gelieve een e-mailadres in te vullen.
sv: Var god och fyll i er E-postadress

# SIGNIN_PWD_MISSING_IN_DB
source: Your password was not found in the database.
es_mx: Su contraseña no ha sido encontrada en la base de datos
hr: Vaša lozinka nije pronađena u bazi.
it: La password non è stata trovata
ko: 암호가 틀립니다.
nl: Uw wachtwoord is niet gevonden.
sv: Ert lösenord gick inte att hitta i databasen

# SIGNIN_PWD_REQUESTED
source: The password you have requested is:
es_mx: La Contraseña que ha solicitado es:
hr: Lozinka koju ste tražili je:
it: La password richiesta è:
ko: 요청하신 암호는:
nl: Uw aangevraagde wachtwoord is:
sv: Lösenordet som Ni valt är:

# SIGNIN_PWD_TO
source: Password to:
es_mx: Contraseña a:
hr: Lozinka za:
it: Password a:
ko: 암호 받을곳:
nl: Wachtwoord voor:
sv: Lösenord till:

# SIGNIN_PWD_WAS_SENT
source: Your password has been sent to the email address you provided.
es_mx: Su Contraseña ha sido enviada a su dirección de correo
hr: SIGNIN_PWD_WAS_SENT
it: La password è stata spedita all’indirizzo richiesto.
ko: 제공하신 전자우편 주소로 암호가 전송되었습니다.
nl: Uw wachtwoord is verstuurd naar het e-mailadres
sv: Ert lösenord har skickats till den e-postadress som ni uppgivit

# SIGNIN_SEND_PWD
source: Send Password
es_mx: Enviar Contraseña
hr: Pošalji lozinku
it: Invia Password
ko: 암호 보내기
nl: Wachtwoord versturen
sv: Skicka lösenord

# SIGNIN_THANK_YOU
source: Thank you and we hope you enjoy your visit to
es_mx: Gracias. Esperamos que disfrute de su visita.
hr: Hvala vam i nadamo se da ćete uživati u vašoj posjeti na
it: Grazie e ci auguriamo gradisca il nostro sito
ko: 감사합니다. 즐거운 방문되시기 바랍니다.
nl: Dank u voor uw bezoek
sv: Tack för er registrering, och vi hoppas Ni skall bli nöjd med vår hemsida

# SIGNIN_YOU_CAN_LOGIN_FROM
source: You can login from
es_mx: Puede entrar desde
hr: Možete se prijaviti na
it: Può accedere usando
ko: 로그인 경로
nl: U kunt inloggen vanaf
sv: Ni kan logga på från

source: Site Path
es_mx: Ruta del Portal
hr: Putanja sitea
it: Percorso del sito
ko: 사이트 경로
nl: Site pad
sv: Hemsidans Sökväg

source: Site Title
es_mx: Título del Portal
hr: Naslov sitea
it: Titolo del sito
ko: 사이트 제목
nl: Site titel
sv: Hemsidans Titel

# SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES
source: Allow Module Custom Themes?
es_mx: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES
hr: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES
it: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES
ko: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES
nl: Aangepaste thema's per module toestaan
sv: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES

# SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES_DESCRIPTION
source: Select to allow Custom Theme to be set on Modules.
es_mx: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES_DESCRIPTION
hr: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES_DESCRIPTION
it: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES_DESCRIPTION
ko: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES_DESCRIPTION
sv: SITESETTINGS_ALLOW_MODULE_CUSTOM_THEMES_DESCRIPTION

# SITESETTINGS_ALLOW_NEW_REGISTRATION
source: Allow New Registrations?
es_mx: Permitir nuevos registraciones?
hr: Dozvoliti nove registracije?
it: Consentire nuove registrazioni?
ko: 신규 등록 허용?
nl: Nieuwe registraties mogelijk?
sv: Tillåt nyregistrering?

# SITESETTINGS_ALLOW_NEW_REGISTRATION_DESCRIPTION
source: Check this to allow users register themselves. Leave blank for register through User Manager only.
es_mx: Marcar permite que los usuarios se autoregistren. Desmarcado permite únicamente al administrador del portal registrar nuevos usuarios.
hr: Označite ovo da bi ste dozvolili korisnicima da se sami registriraju. Ostavite prazno ako želite da se registracija vrši samo kroz Upravljanje korisnicima.
it: SITESETTINGS_ALLOW_NEW_REGISTRATION_DESCRIPTION
ko: 사용자가 직접 등록할 수 있도록 하려면 체크하시고, 관리자만이 등록하려면 비워두십시오.
nl: Activeer dit om bezoeker toe te laten zichzelf te registreren of laat inactief om enkel via Gebruikersbeheer te registreren.
sv: Klicka i här, för att tillåta användare att registrera sig själva

# SITESETTINGS_ALT_THEME
source: Alternate Theme
es_mx: Tema Alternativo
hr: Alternativna tema
it: SITESETTINGS_ALT_THEME
ko: 다른 테마
nl: Alternatief thema
sv: Alternativt tema

# SITESETTINGS_ALT_THEME_DESCRIPTION
source: Specify the site level alternate theme here.
es_mx: Especifique el tema alternativo del portal
hr: Ovdje navedite alternativnu temu na nivou sitea.
it: SITESETTINGS_ALT_THEME_DESCRIPTION
ko: 사이트 레벨의 다른 테마를 여기에 나열하십시오.
nl: Specificeer Alternatief thema op site niveau.
sv: Alternativt tema för sidorna

# SITESETTINGS_BODYATTS
source: &lt;body&gt; attributes
es_mx: SITESETTINGS_BODYATTS
hr: SITESETTINGS_BODYATTS
it: SITESETTINGS_BODYATTS
ko: SITESETTINGS_BODYATTS
nl: <body> attributen
sv: SITESETTINGS_BODYATTS

# SITESETTINGS_BODYATTS_DESCRIPTION
source: Allows you to enter a string which will be inserted within the <body> element, e.g. leftmargin="0" bottommargin="0", etc. NOTE: not advisable to use this to inject onload() function calls as there is a programmatic function for that. NOTE also that is your CSS is well sorted you should not need anything here.
es_mx: SITESETTINGS_BODYATTS_DESCRIPTION
hr: SITESETTINGS_BODYATTS_DESCRIPTION
it: SITESETTINGS_BODYATTS_DESCRIPTION
ko: SITESETTINGS_BODYATTS_DESCRIPTION
sv: SITESETTINGS_BODYATTS_DESCRIPTION

# SITESETTINGS_COUNTRY_FILTER
source: Allowed countries
es_mx: Países permitidos
hr: Dozvoljene zemlje
it: SITESETTINGS_COUNTRY_FILTER
ko: 허용 국가
nl: Toegelaten landen
sv: Tillåtna länder

# SITESETTINGS_COUNTRY_FILTER_DESCRIPTION
source: Allowed countries limits country list in RegisterFull page, select ’World’ for no filter.
es_mx: Permite limitar la lista de países de la página de registro. Seleccione ’World’ para no limitar.
hr: Dozvoljene zemlje limitiraju listu zemalja na strani puna registracija, da ne bi imali filtar izaberite ’World’.
it: SITESETTINGS_COUNTRY_FILTER_DESCRIPTION
ko: 허용된 국가만이 전체 등록 페이지의 국가 목록에 나타납니다. 전체를 허용하려면 전세계를 선택하십시오.
nl: Enkel de geselecteerde landen kunnen gekozen worden in het registratiescherm. Selecteer ’World’ om alle landen toe te laten.
sv: Tillåt eller begränsa länder för sidan Fullständig Registrering, Välj ´Världen´ för obegränsat

# SITESETTINGS_DEFAULT_EDITOR
source: Default Editor
es_mx: SITESETTINGS_DEFAULT_EDITOR
hr: Glavni urednik
it: SITESETTINGS_DEFAULT_EDITOR
ko: SITESETTINGS_DEFAULT_EDITOR
nl: Standaard Editor
sv: SITESETTINGS_DEFAULT_EDITOR

# SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION
source: This Editor is used by workflow and is the default for new modules.
es_mx: SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION
hr: Ovaj html urednik je korišten workflowa i uobičajen je za nove module.
it: SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION
ko: SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION
sv: SITESETTINGS_DEFAULT_EDITOR_DESCRIPTION

# SITESETTINGS_DEFAULT_IMAGE_FOLDER
source: Default Image Folder
es_mx: SITESETTINGS_DEFAULT_IMAGE_FOLDER
hr: Uobičajena mapa slika
it: SITESETTINGS_DEFAULT_IMAGE_FOLDER
ko: SITESETTINGS_DEFAULT_IMAGE_FOLDER
nl: Standaard afbeeldingen map
sv: SITESETTINGS_DEFAULT_IMAGE_FOLDER

# SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION
source: Set the default image folder used by Current Editor
es_mx: SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION
hr: Odredi glavnu mapu korištenu kod trenutnog urednika
it: SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION
ko: SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION
sv: SITESETTINGS_DEFAULT_IMAGE_FOLDER_DESCRIPTION

# SITESETTINGS_DOCTYPE
source: DOCTYPE string
es_mx: SITESETTINGS_DOCTYPE
hr: SITESETTINGS_DOCTYPE
it: SITESETTINGS_DOCTYPE
ko: SITESETTINGS_DOCTYPE
sv: SITESETTINGS_DOCTYPE

# SITESETTINGS_DOCTYPE_DESCRIPTION
source: Allows you to enter a DOCTYPE string which will be inserted as the first line of the HTML output page (i.e. above the <html> element). Use this to force Quirks or Standards mode, particularly in IE. See <a href="http://gutfeldt.ch/matthias/articles/doctypeswitch/table.html" target="_blank">here</a> for details. NOTE: Appleseed.Zen requires a setting that guarantees Standards mode on all browsers.
es_mx: SITESETTINGS_DOCTYPE_DESCRIPTION
hr: SITESETTINGS_DOCTYPE_DESCRIPTION
it: SITESETTINGS_DOCTYPE_DESCRIPTION
ko: SITESETTINGS_DOCTYPE_DESCRIPTION
nl: Voegt een DOCTYPE string toe als eerste regel (boven de <html> tag). Gebruiken om Quirks of Standards mode te forceren, met name in IE.
sv: SITESETTINGS_DOCTYPE_DESCRIPTION

# SITESETTINGS_EDITOR_HEIGHT
source: Editor Height
es_mx: SITESETTINGS_EDITOR_HEIGHT
hr: Visina html urednika
it: SITESETTINGS_EDITOR_HEIGHT
ko: SITESETTINGS_EDITOR_HEIGHT
nl: Editor hoogte
sv: SITESETTINGS_EDITOR_HEIGHT

# SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION
source: Default Editor Height
es_mx: SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION
hr: Glavna visina urednika
it: SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION
ko: SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION
nl: Standaard Editor hoogte
sv: SITESETTINGS_EDITOR_HEIGHT_DESCRIPTION

# SITESETTINGS_EDITOR_WIDTH
source: Editor Width
es_mx: SITESETTINGS_EDITOR_WIDTH
hr: Širina html urednika
it: SITESETTINGS_EDITOR_WIDTH
ko: SITESETTINGS_EDITOR_WIDTH
nl: Editor breedte
sv: SITESETTINGS_EDITOR_WIDTH

# SITESETTINGS_EDITOR_WIDTH_DESCRIPTION
source: Default Editor Width
es_mx: SITESETTINGS_EDITOR_WIDTH_DESCRIPTION
hr: Glavna širina urednika
it: SITESETTINGS_EDITOR_WIDTH_DESCRIPTION
ko: SITESETTINGS_EDITOR_WIDTH_DESCRIPTION
nl: Standaard Editor breedte
sv: SITESETTINGS_EDITOR_WIDTH_DESCRIPTION

# SITESETTINGS_LANGLIST
source: Language list
es_mx: Lista de Lenguajes
hr: Lista jezika
it: SITESETTINGS_LANGLIST
ko: 언어 목록
nl: Talenlijst
sv: Språklista

# SITESETTINGS_LANGLIST_DESCRIPTION
source: This is a list of the languages that the site will support,it’s in format <UI-Culture>=<Formatting-Culture>.
es_mx: Lista de lenguajes que soporta el portal en formato <UI-Culture>=<Formatting-Culture>.
hr: Ovo je lista jezika koje site podržava, u formatu je <UI-Kultura>=<Formatting-Kultura>.
it: SITESETTINGS_LANGLIST_DESCRIPTION
ko: 사이트가 지원하는 언어 목록입니다.표시방법 <UI-지역>=<형식-지역>.
nl: Dit is de lijst van talen dat deze site ondersteunt (in dit formaat: <UI-Culture>=<Formatting-Culture> gescheiden door punt-comma).
sv: Det här är en lista över de språk som hemsidan kan använda, formatet är <UI-Culture>=<Formatting-Culture>

# SITESETTINGS_LOGO
source: Logo
it: SITESETTINGS_LOGO
ko: 로고
sv: Logotyp

# SITESETTINGS_LOGO_DESCRIPTION
source: Enter the name of logo file here.
es_mx: Archivo conteniendo el logo
hr: Ovdje unesite Naziv logo datoteke.
it: SITESETTINGS_LOGO_DESCRIPTION
ko: 로고 파일 이름을 입력하십시오
nl: Geef de naam van het logobestand hier op.
sv: Skriv in namnet på den fil som skall användas som logotyp

# SITESETTINGS_ON_REGISTER_SEND_TO
source: Send Mail To
es_mx: SITESETTINGS_ON_REGISTER_SEND_TO
hr: SITESETTINGS_ON_REGISTER_SEND_TO
it: SITESETTINGS_ON_REGISTER_SEND_TO
ko: SITESETTINGS_ON_REGISTER_SEND_TO
nl: Stuur registratiebevestiging naar
sv: SITESETTINGS_ON_REGISTER_SEND_TO

# SITESETTINGS_ON_REGISTER_SEND_TO_DESCRIPTION
source: On new registration a mail will be send to the email address you provide here.
es_mx: SITESETTINGS_ON_REGISTER_SEND_TO_DESCRIPTION
hr: SITESETTINGS_ON_REGISTER_SEND_TO_DESCRIPTION
it: SITESETTINGS_ON_REGISTER_SEND_TO_DESCRIPTION
ko: SITESETTINGS_ON_REGISTER_SEND_TO_DESCRIPTION
nl: Bij nieuwe registraties wordt naar dit mail adres een notificatie gestuurd.
sv: SITESETTINGS_ON_REGISTER_SEND_TO_DESCRIPTION

# SITESETTINGS_PAGE_KEY_PHRASE
source: Default Page Keyphrase
es_mx: Frase clave de la Pagina
hr: Ključna fraza osnovne strane/gllavnog taba
it: SITESETTINGS_PAGE_KEY_PHRASE
ko: 기본 페이지 핵심어구
nl: Standaard pagina kernzin
sv: Standardsidans nyckelfras

# SITESETTINGS_PAGE_KEY_PHRASE_DESCRIPTION
source: This setting can be used by a module or by a control. It allows you to define a common message for the entire portal e.g. Welcome to x portal! This can be used for search engine optimisation. It allows you to define a keyword rich phrase to be used throughout your portal.
es_mx: Esta característica puede ser usada por un módulo o un control. Permite definir un mensaje común para todo el portal. Por ejemplo ’Bienvenido al Portal!’ Esto tambien puede ser usado para optimizar las búsquedas.
hr: Ovaj parametar može biti upotrebljen od strane modula ili kontrole. Omogućuje vam da definirate zajedničku poruku za cijeli portal. Npr Dobrodošli na x Portal! Ovo može biti iskorišteno za optimizaciju pretraživača. Omogućuje vam da definirate bogatu ključnu frazu koja će se koristiti kroz vaš portal.
it: SITESETTINGS_PAGE_KEY_PHRASE_DESCRIPTION
ko: 이 설정값은 모듈 또는 컨트롤에 사용될수 있습니다. Welcome to x portal! 과 같이 전체 포탈을 위한 일반적인 메시지를 작성할 수 있습니다. 이는 검색 엔진 최적화를 위해 사용될 수 있으며, 포탈 전체에서 통용되는 키워드 어구를 정의할 수 있도록 해줍니다.
sv: Denna inställningen kan användas av en modul eller en kontroll. Det möjliggör ett standardmeddelande för hela portalen t ex Välkommen till X portalen, som kan optimera sökmotorerna. Fyll i en väl beskrivande text som kan användas i hela portalen.

# SITESETTINGS_PAGE_LAYOUT
source: Page layout
es_mx: Diseño de Página
hr: Raspored strane
it: SITESETTINGS_PAGE_LAYOUT
ko: 페이지 레이아웃
nl: Pagina layout
sv: Sidlayout

# SITESETTINGS_PAGE_LAYOUT_DESCRIPTION
source: Specify the site level page layout here.
es_mx: Especifique el diseño de la página
hr: Ovdje navedite raspored strane na nivou sitea.
it: SITESETTINGS_PAGE_LAYOUT_DESCRIPTION
ko: 사이트 레벨 페이지 레이아웃 설정.
nl: Pagina layout voor de hele site.
sv: Standardlayout för sidorna

# SITESETTINGS_PAGE_META_DESCRIPTION
source: Default Page Description
es_mx: Descripción de la página
hr: Opis osnovne strane
it: SITESETTINGS_PAGE_META_DESCRIPTION
ko: 기본 페이지 설명
nl: Standaard pagina omschrijving
sv: Standard sidbeskrivning

# SITESETTINGS_PAGE_META_DESCRIPTION_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter a default description (Not too long though. 1 paragraph is enough) that describes your portal.
es_mx: Esta característica ayuda a la optimización de las búsquedas. Ingrese una descripción corta que represente su portal. Una frase es suficiente.
hr: Ovaj parametar pomaže optimizaciji pretraživača. Unesite osnovni opis (Ne suviše dugačak. 1 paragraf je dovoljan) koji opisuje vaš portal.
it: SITESETTINGS_PAGE_META_DESCRIPTION_DESCRIPTION
ko: 이 설정은 검색 엔진 최적화에 도움이 됩니다. 포탈을 잘 묘사하는 기본 설명문을 입력하십시오. (한 문장 정도 길이)
sv: Den här inställningen är för att optimera för sökmotorer. Fyll i en grundförklaring (inte för lång en mening räcker) som beskriver hemsidan.

# SITESETTINGS_PAGE_META_ENCODING
source: Default Page Encoding
es_mx: Codificación de la Página
hr: Kodiranje osnovne strane
it: SITESETTINGS_PAGE_META_ENCODING
ko: 기본 페이지 인코딩
nl: Standaard pagina Encoding
sv: Standard sidans kodning

# SITESETTINGS_PAGE_META_ENCODING_DESCRIPTION
source: Every time your browser returns a page it looks to see what format it is retrieving. This allows you to specify the default content type.
es_mx: Cada vez que el navegador devuelve una página mira el formato en que le llega. Esto permite especificar el contenido por defecto.
hr: Svaki put kada vaš browser vrati stranu on provjerava u kojem je formatu. Ovdje možete navesti osnovni tip sadržaja.
it: SITESETTINGS_PAGE_META_ENCODING_DESCRIPTION
ko: 브라우저는 페이지를 반환할 때마다 어떤 형식인지를 검색합니다. 이 설정을 통해 기본 컨텐트 타입을 지정할 수 있습니다.
sv: Varje gång som din webläsare kommer tillbaka till en sida kontrollerar den vilket format som hämtas. Detta ger dig möjlighet att fylla i standard innehåll här.

# SITESETTINGS_PAGE_META_KEYWORDS
source: Default Page Keywords
es_mx: Palabras clave por defecto
hr: Ključne riječi osnovne strane
it: SITESETTINGS_PAGE_META_KEYWORDS
ko: 기본 페이지 키워드
nl: Standaard pagina Keywords
sv: Standardsidans nyckelord

# SITESETTINGS_PAGE_META_KEYWORDS_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter 1-15 Default Keywords that represent what your site is about.
es_mx: Esta característica ayuda a la optimización de las búsquedas. Ingrese de 1 a 15 palabras claves por defecto que representen su portal.
hr: Ovaj parametar pomaže optimizaciji pretraživača. Unesite 1-15 osnovnih ključnih riječi koje opisuju vaš site.
it: SITESETTINGS_PAGE_META_KEYWORDS_DESCRIPTION
ko: 이 설정은 검색 엔진 최적화에 도움이 됩니다. 이 사이트가 어떤 곳인지를 잘 나타내는 기본 키워드를 1 - 15 개 범위에서 입력하십시오.
nl: Deze instelling helpt bij zoekmachine optimalisatie. Voeg 1-15 trefwoorden in die representatief zijn voor de website.
sv: Den här inställningen är för att optimera för sökmotorer. Fyll i 1 - 15 nyckelord som väl beskriver hemsidan

# SITESETTINGS_PAGE_META_OTHERS
source: Default Additional Meta Tag Entries
es_mx: Otras Claves
hr: Osnovni dodatni meta tag unosi
it: SITESETTINGS_PAGE_META_OTHERS
ko: 기본 추가메타태그 항목
nl: Standaard additionele Meta Tags
sv: Standard ytterligare Meta taggar.

# SITESETTINGS_PAGE_META_OTHERS_DESCRIPTION
source: This setting allows you to enter new tags into the Tab / Page’s HEAD Tag. As an example we have added a portal tag to identify the version, but you could have a meta refresh tag or something else like a css reference instead.
es_mx: Esta característica permite entrar nuevos tags dentro de la cabecera de una página. Como por ejemplo se puede añadir el número de versión o una referencia a una hoja de estilos css, etc.
hr: Ovaj parametar vam omogućuje da unesete nove tagove u HEAD Tag Tab / Strane. Kao jedan primjer dodali smo portal tag da indetificiramo verziju, ali vi možete dodati meta tag osvježavanja ili nešto drugo kao css referencu npr.
it: SITESETTINGS_PAGE_META_OTHERS_DESCRIPTION
ko: 이 설정은 탭/페이지의 HEAD 태그에 신규 태그를 입력할 수 있도록 해 줍니다. 예를 들면, 우리는 버전을 표시하기 위해 portal 태그를 추가했지만, 메타 refresh 태그나 css reference와 같은 다른 태그를 사용할 수도 있습니다.
sv: Den här inställningen gör det möjligt att skriva in ny ord för Flikarnas/ Sidornas HEAD Tag. T ex har vi lagt in en TAG som talar om portalens version, men Ni kan fylla i t ex en CSS referens.

# SITESETTINGS_PAGE_TITLE
source: Default Page Title
es_mx: Título de la página
hr: Osnovni naslov stranice
it: SITESETTINGS_PAGE_TITLE
ko: 기본 페이지 제목
nl: Standaard pagina Titel
sv: Standardtitel för sidan
