Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# MODULESETTINGS_CONTENT_WIDTH_DESCRIPTION
source: Minimum width(in pixels) of the content area of this module. (0 for none)
es_mx: MODULESETTINGS_CONTENT_WIDTH_DESCRIPTION
hr: MODULESETTINGS_CONTENT_WIDTH_DESCRIPTION
it: MODULESETTINGS_CONTENT_WIDTH_DESCRIPTION
ko: MODULESETTINGS_CONTENT_WIDTH_DESCRIPTION
sv: MODULESETTINGS_CONTENT_WIDTH_DESCRIPTION

# MODULESETTINGS_CULTURE
source: Culture
es_mx: Cultura
hr: Kultura
it: MODULESETTINGS_CULTURE
ko: 지역(로케일)
nl: Cultuur
sv: Språk

# MODULESETTINGS_CULTURE_DESCRIPTION
source: Choose culture. Invariant cultures shows the module always.
es_mx: Escoger cultura
hr: Izaberite kulturu. Invariant cultures uvijek prikazivaju modul.
it: MODULESETTINGS_CULTURE_DESCRIPTION
ko: 지역(로케일)을 선택하십시오. 불변인 경우 해당 모듈을 항상 보여줍니다..
nl: Kies Cultuur. Invariante cultuur toont de module altijd.
sv: Välj språk. Standardspråket visa alltid.

# MODULESETTINGS_MODULE_NAME
source: Module name
es_mx: Nombre del Módulo
hr: Naziv modula
it: MODULESETTINGS_MODULE_NAME
ko: 모듈 이름
nl: Module naam
sv: Modulnamn

# MODULESETTINGS_MOVE_TO_TAB
source: Move to tab
es_mx: Mover a la Página
hr: Pomakni u odjeljak
it: MODULESETTINGS_MOVE_TO_TAB
ko: 탭으로 이동
nl: Verplaats naar pagina
sv: Flytta till flik

# MODULESETTINGS_ROLE_VIEW
source: Roles that can view
es_mx: Roles que pueden visualizar
hr: Uloge koje mogu gledati
it: MODULESETTINGS_ROLE_VIEW
ko: 컨텐트 조회 권한
nl: Wie mag bekijken?
sv: Roller som kan läsa

# MODULESETTINGS_ROLES_ADD
source: Roles that can add
es_mx: Roles que pueden añadir
hr: Uloge koje mogu dodati
it: MODULESETTINGS_ROLES_ADD
ko: 역할 추가
nl: Wie mag toevoegen?
sv: Roller som kan lägga till

# MODULESETTINGS_ROLES_APPROVING
source: Approve roles
es_mx: Roles de Aprobación
hr: Uloge koje odobravaju
it: MODULESETTINGS_ROLES_APPROVING
ko: 승인 역할
nl: Wie keurt goed?
sv: Godkännande roller

# MODULESETTINGS_ROLES_DELETE
source: Roles that can delete
es_mx: Roles que pueden borrar
hr: Uloge koje mogu brisati
it: MODULESETTINGS_ROLES_DELETE
ko: 컨텐트 삭제 권한
nl: Wie mag verwijderen?
sv: Roller som kan ta bort

# MODULESETTINGS_ROLES_DELETE_MODULES
source: Roles that can delete modules
es_mx: MODULESETTINGS_ROLES_DELETE_MODULES
hr: Uloge koje mogu brisati module
it: MODULESETTINGS_ROLES_DELETE_MODULES
ko: MODULESETTINGS_ROLES_DELETE_MODULES
nl: Wie mag modules verwijderen?
sv: MODULESETTINGS_ROLES_DELETE_MODULES

# MODULESETTINGS_ROLES_EDIT
source: Roles that can edit
es_mx: Roles que pueden editar
hr: Uloge koje mogu jenjati
it: MODULESETTINGS_ROLES_EDIT
ko: 컨텐트 변경 권한
nl: Wie mag wijzigen?
sv: Roller som kan redigera

# MODULESETTINGS_ROLES_EDIT_COLLECTION
source: Roles that can edit properties
es_mx: Roles que pueden editar propiedades
hr: Uloge koje mogu mijenjati parametre
it: MODULESETTINGS_ROLES_EDIT_COLLECTION
ko: 컬렉션 컨텐트 변경 권한
nl: Wie mag eigenschappen wijzigen?
sv: Roller som kan redigera inställningat

# MODULESETTINGS_ROLES_MOVE_MODULES
source: Roles that can move modules
es_mx: MODULESETTINGS_ROLES_MOVE_MODULES
hr: Uloge koje mogu pomicati module
it: MODULESETTINGS_ROLES_MOVE_MODULES
ko: MODULESETTINGS_ROLES_MOVE_MODULES
nl: Wie mag modules verplaatsten?
sv: MODULESETTINGS_ROLES_MOVE_MODULES

# MODULESETTINGS_ROLES_PUBLISHING
source: Publishing roles
es_mx: Roles que pueden publicar cambios
hr: Uloge koje objavljuju
it: MODULESETTINGS_ROLES_PUBLISHING
ko: 게시 역할할
nl: Wie mag publiceren?
sv: Publicerande roller

# MODULESETTINGS_SETTINGS
source: Module settings
es_mx: Características del módulo
hr: Postavke modula
it: MODULESETTINGS_SETTINGS
ko: 모듈 설정
nl: Module instellingen
sv: Inställningar för modul

# MODULESETTINGS_SHOW_ARROW_BUTTONS
source: Show Arrow Admin Buttons
es_mx: MODULESETTINGS_SHOW_ARROW_BUTTONS
hr: Pokaži strijelice Admin tipki
it: MODULESETTINGS_SHOW_ARROW_BUTTONS
ko: MODULESETTINGS_SHOW_ARROW_BUTTONS
nl: Admin pijlen laten zien?
sv: MODULESETTINGS_SHOW_ARROW_BUTTONS

# MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION
source: Show Arrow Admin buttons?
es_mx: MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION
hr: Pokaži strijelice Admin tipki?
it: MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION
ko: MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION
sv: MODULESETTINGS_SHOW_ARROW_BUTTONS_DESCRIPTION

# MODULESETTINGS_SHOW_COLLAPSABLE
source: Can collapse window?
es_mx: Permitir minimizar módulo?
hr: Može smanjiti prozor?
it: MODULESETTINGS_SHOW_COLLAPSABLE
ko: 창 닫기 가능?
nl: Schermen in kunnen klappen?
sv: Kan Minimera fönster

# MODULESETTINGS_SHOW_EVERYWHERE
source: Show on every page?
es_mx: Mostrar en cada Página?
hr: Pokazati na svakoj strani?
it: MODULESETTINGS_SHOW_EVERYWHERE
ko: 모든 페이지에 표시?
nl: Tonen op elke pagina?
sv: Visa på varje sida

# MODULESETTINGS_SHOW_HELP_BUTTON
source: Show Help Button
es_mx: MODULESETTINGS_SHOW_HELP_BUTTON
hr: Pokaži tipku pomoć
it: MODULESETTINGS_SHOW_HELP_BUTTON
ko: MODULESETTINGS_SHOW_HELP_BUTTON
nl: Help knop tonen?
sv: MODULESETTINGS_SHOW_HELP_BUTTON

# MODULESETTINGS_SHOW_HELP_BUTTON_DESCRIPTION
source: Show help button in title if exists documentation for this module
es_mx: MODULESETTINGS_SHOW_HELP_BUTTON_DESCRIPTION
hr: Prikaži tipku za pomoć u naslovu ako postoji u dokumentaciji za ovaj modul.
it: MODULESETTINGS_SHOW_HELP_BUTTON_DESCRIPTION
ko: MODULESETTINGS_SHOW_HELP_BUTTON_DESCRIPTION
nl: Help knop tonen als documentatie aanwezig is voor deze module?
sv: MODULESETTINGS_SHOW_HELP_BUTTON_DESCRIPTION

# MODULESETTINGS_SHOW_MODIFIED_BY
source: Show modified by
es_mx: Mostrar modificado por
hr: Pokaži izmjenio
it: MODULESETTINGS_SHOW_MODIFIED_BY
ko: 변경자 표시
nl: Toon Gewijzigd door
sv: Visa ändrad av

# MODULESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
source: Switches ’Show Modified by’ display on/off
es_mx: Muestra o quinta ’Modificado por’
hr: Uključuje i isključuje pokazivanje ’Pokaži promijenio’
it: MODULESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
ko: ’변경자 표시’ on/off
sv: Använd/ använd inte ’Visa ändrad av’

# MODULESETTINGS_SHOW_PRINT_BUTTION
source: Show Print Button
es_mx: Mostrar el botón Imprimir
hr: Pokaži tipku za ispis
it: MODULESETTINGS_SHOW_PRINT_BUTTION
ko: 인쇄 버튼 표시
nl: Toon Print knop
sv: Visa Skriv ut knappen

# MODULESETTINGS_SHOW_PRINT_BUTTION_DESCRIPTION
source: Show print button in view mode?
es_mx: Mostrar el botón Imprimir en modo vista?
hr: Pokazati tipku za ispis u modu za pregled?
it: MODULESETTINGS_SHOW_PRINT_BUTTION_DESCRIPTION
ko: 조회 모드에서 인쇄 버튼 표시?
nl: Toon print knop in view modus?
sv: Skall Skriv ut knappen visas i läsläge?

# MODULESETTINGS_SHOW_TITLE
source: Show Title
es_mx: Mostrar Título
hr: Pokaži naslov
it: MODULESETTINGS_SHOW_TITLE
ko: 제목 표시
nl: Toon Titel
sv: Visa titel

# MODULESETTINGS_SHOW_TITLE_DESCRIPTION
source: Switches title display on/off
es_mx: Mostar título
hr: Uključuje i isključuje prikazivanje naslova
it: MODULESETTINGS_SHOW_TITLE_DESCRIPTION
ko: 제목 표시 on/off
sv: Använd/använd inte visning av modulens titel

# MODULESETTINGS_SHOW_TITLE_PRINT
source: Show Title for Print
es_mx: MODULESETTINGS_SHOW_TITLE_PRINT
hr: MODULESETTINGS_SHOW_TITLE_PRINT
it: MODULESETTINGS_SHOW_TITLE_PRINT
ko: MODULESETTINGS_SHOW_TITLE_PRINT
nl: Titel tonen in Print preview?
sv: MODULESETTINGS_SHOW_TITLE_PRINT

# MODULESETTINGS_SHOW_TITLE_PRINT_DESCRIPTION
source: Show Title for this module in print popup?
es_mx: MODULESETTINGS_SHOW_TITLE_PRINT_DESCRIPTION
hr: MODULESETTINGS_SHOW_TITLE_PRINT_DESCRIPTION
it: MODULESETTINGS_SHOW_TITLE_PRINT_DESCRIPTION
ko: MODULESETTINGS_SHOW_TITLE_PRINT_DESCRIPTION
sv: MODULESETTINGS_SHOW_TITLE_PRINT_DESCRIPTION

# MODULESETTINGS_SUPPORT_WORKFLOW
source: Enable workflow
es_mx: Habilitar control de cambios
hr: Omogući workflow
it: MODULESETTINGS_SUPPORT_WORKFLOW
ko: 워크플로우 활성화
nl: Activeer workflow
sv: Arbetsflöde på

# MODULESETTINGS_THEME
source: Theme
es_mx: Tema Principal
hr: Tema
it: MODULESETTINGS_THEME
ko: 테마
nl: Thema
sv: Tema

# MODULESETTINGS_THEME_ALT
source: Alt
es_mx: Alternativo
hr: Alt tema modula
it: MODULESETTINGS_THEME_ALT
ko: 대체테마

# MODULESETTINGS_THEME_DEFAULT
source: Default
es_mx: Principal
hr: Osnovna
it: MODULESETTINGS_THEME_DEFAULT
ko: 기본테마
nl: Standaard
sv: Standard

# MODULESETTINGS_THEME_DESCRIPTION
source: Choose theme for this module
es_mx: Descripción del Tema
hr: Izaberite temu za ovaj modul
it: MODULESETTINGS_THEME_DESCRIPTION
ko: 모듈에 사용될 테마를 선택하십시오.
nl: Kies thema voor deze module
sv: Välj tema för den här modulen

# MODULESETTINGS_TITLE_EN
source: Title (en)
es_mx: Titulo (en)
it: MODULESETTINGS_TITLE_EN
nl: Titel (en)
sv: MODULESETTINGS_TITLE_EN

# MODULESETTINGS_TITLE_EN-GB
source: Title (en-GB)
es_mx: MODULESETTINGS_TITLE_EN-GB
hr: MODULESETTINGS_TITLE_EN-GB
it: MODULESETTINGS_TITLE_EN-GB
ko: MODULESETTINGS_TITLE_EN-GB
nl: Titel (en-GB)
sv: MODULESETTINGS_TITLE_EN-GB

# MODULESETTINGS_TITLE_EN-GB_DESCRIPTION
source: Set title for English (United Kingdom) culture.
es_mx: MODULESETTINGS_TITLE_EN-GB_DESCRIPTION
hr: MODULESETTINGS_TITLE_EN-GB_DESCRIPTION
it: MODULESETTINGS_TITLE_EN-GB_DESCRIPTION
ko: MODULESETTINGS_TITLE_EN-GB_DESCRIPTION
nl: Titel voor Engelse (Verenigd Koninkrijk) cultuur.
sv: MODULESETTINGS_TITLE_EN-GB_DESCRIPTION

# MODULESETTINGS_TITLE_EN-US
source: Title (en-US)
es_mx: Titulo (en-US)
hr: Naslov (en-US)
it: MODULESETTINGS_TITLE_EN-US
nl: Titel (en-US)
sv: Titel (en-US)

# MODULESETTINGS_TITLE_EN-US_DESCRIPTION
source: Set title for English (United States) culture.
es_mx: Establecer Titulo para cultura inglesa (Estados Unidos)
hr: Naslov za English (United States) kulturu.
it: MODULESETTINGS_TITLE_EN-US_DESCRIPTION
ko: 미국 지역을 위한 제목을 입력하십시오.
nl: Titel voor Engelse (Verenigde Staten) cultuur.
sv: Välj Engelsk (Amerikansk) titel

# MODULESETTINGS_TITLE_EN_DESCRIPTION
source: Set title for English culture.
es_mx: Establecer Titulo para cultura inglesa
it: MODULESETTINGS_TITLE_EN_DESCRIPTION
nl: Titel voor Engelse cultuur.
sv: MODULESETTINGS_TITLE_EN_DESCRIPTION

# MODULESETTINGS_TITLE_ES
source: Title (es)
es_mx: Titulo (es)
it: MODULESETTINGS_TITLE_ES
nl: Titel (es)
sv: MODULESETTINGS_TITLE_ES

# MODULESETTINGS_TITLE_ES_DESCRIPTION
source: Set title for Spanish culture.
es_mx: Establecer Título en Español
it: MODULESETTINGS_TITLE_ES_DESCRIPTION
nl: Titel voor Spaanse cultuur.
sv: MODULESETTINGS_TITLE_ES_DESCRIPTION

# MODULESETTINGS_TITLE_FR
source: Title (fr)
es_mx: MODULESETTINGS_TITLE_FR
hr: MODULESETTINGS_TITLE_FR
it: MODULESETTINGS_TITLE_FR
ko: MODULESETTINGS_TITLE_FR
nl: Titel (fr)
sv: MODULESETTINGS_TITLE_FR

# MODULESETTINGS_TITLE_FR_DESCRIPTION
source: Set title for French culture.
es_mx: MODULESETTINGS_TITLE_FR_DESCRIPTION
hr: MODULESETTINGS_TITLE_FR_DESCRIPTION
it: MODULESETTINGS_TITLE_FR_DESCRIPTION
ko: MODULESETTINGS_TITLE_FR_DESCRIPTION
nl: Titel voor Franse cultuur.
sv: MODULESETTINGS_TITLE_FR_DESCRIPTION

# MODULESETTINGS_TITLE_NL-BE
source: Title (nl-BE)
es_mx: MODULESETTINGS_TITLE_NL-BE
hr: MODULESETTINGS_TITLE_NL-BE
it: MODULESETTINGS_TITLE_NL-BE
ko: MODULESETTINGS_TITLE_NL-BE
nl: Titel (nl-BE)
sv: MODULESETTINGS_TITLE_NL-BE

# MODULESETTINGS_TITLE_NL-BE_DESCRIPTION
source: Set title for Dutch (Belgium) culture.
es_mx: MODULESETTINGS_TITLE_NL-BE_DESCRIPTION
hr: MODULESETTINGS_TITLE_NL-BE_DESCRIPTION
it: MODULESETTINGS_TITLE_NL-BE_DESCRIPTION
ko: MODULESETTINGS_TITLE_NL-BE_DESCRIPTION
nl: Titel voor Belgische cultuur
sv: MODULESETTINGS_TITLE_NL-BE_DESCRIPTION

# MODULESETTINGS_TITLE_ZH-CN
source: Title (zh-CN)
es_mx: Titulo (zh-CN)
hr: Naslov (zh-CN)
it: MODULESETTINGS_TITLE_ZH-CN
ko: 제목 (zh-CN)
sv: Titel (zh-CN)

# MODULESETTINGS_TITLE_ZH-CN_DESCRIPTION
source: Set title for Chinese (People’s Republic of China) culture.
es_mx: Establecer titulo para la cultura china (Republica Popular)
hr: Naslov za Chinese (People’s Republic od China) kulturu.
it: MODULESETTINGS_TITLE_ZH-CN_DESCRIPTION
ko: 중국 지역을 위한 제목을 입력하십시오. (People’s Republic of China)
sv: Välj Kinesisk titel

# MODULESETTINGS_WIDTH_STRETCHING
source: Module Auto Stretch
es_mx: MODULESETTINGS_WIDTH_STRETCHING
hr: Auto rastezanje modula
it: MODULESETTINGS_WIDTH_STRETCHING
ko: MODULESETTINGS_WIDTH_STRETCHING
nl: Module automatsch oprekken
sv: MODULESETTINGS_WIDTH_STRETCHING

# MODULESETTINGS_WIDTH_STRETCHING_DESCRIPTION
source: Set to enable/disable automatic stretching of the module’s width to fill the empty area to the right of the module.
es_mx: MODULESETTINGS_WIDTH_STRETCHING_DESCRIPTION
hr: MODULESETTINGS_WIDTH_STRETCHING_DESCRIPTION
it: MODULESETTINGS_WIDTH_STRETCHING_DESCRIPTION
ko: MODULESETTINGS_WIDTH_STRETCHING_DESCRIPTION
sv: MODULESETTINGS_WIDTH_STRETCHING_DESCRIPTION

source: Move to tab
es_mx: Mover a la Página
hr: Pomakni u tab
it: Sposta alla Tab
ko: 탭으로 이동
nl: Verplaats naar pagina
sv: Flytta till flik

# MOVEDOWN
source: Move selected item up in list
es_mx: Subir
hr: Pomakni izabrani predmet u listi dole
it: Porta la voce in giù
ko: 아래로 이동
nl: Geselecteeerde item naar beneden in de lijst verplaatsen
sv: Flytta valt objekt nedåt

# MOVELEFT
source: Move selected item on left
es_mx: Mover a la izquierda
hr: Pomakni lijevo odabrani predmet
it: Porta la voce a sinistra
ko: 좌로 이동
nl: Geselecteeerde item naar links verplaatsen
sv: Flytta valt objekt åt vänster

# MOVERIGHT
source: Move selected item on right
es_mx: Mover a la derecha
hr: Pomakni izabrani predmet desno
it: Sposta a destra
ko: 우로 이동
nl: Geselecteeerde item naar rechts verplaatsen
sv: Flytta valt objekt åt höger

# MOVEUP
source: Move selected item up in list
es_mx: Subir
hr: Pomakni izabrani predmet u listi gore
it: Porta la voce in su
ko: 위로 이동
nl: Geselecteeerde item naar boven in de lijst verplaatsen
sv: Flytta valt objekt uppåt

source: Name
es_mx: Nombre
hr: Naziv
it: Nome
ko: 이름
nl: Naam
sv: Namn

# NEW_PORTAL_ERROR
source: There was an error creating the new portal. May be the portal exists. Try change portal alias.
es_mx: Se detectó un error al crear el nuevo portal con este alias. Probablemente ya existe. Intente usar un alias diferente.
hr: Došlo je do greške prilikom pravljenja portala. Možda portal postoji. Pokušajte sa drugim aliasom za portal.
it: Si è verificato un errore nella creazione del nuovo portale. Probabilmente il portale già esiste. Provate a cambiare l’alias.
ko: 신규 포탈 생성에 문제가 있습니다. 이미 해당 포탈이 존재하는 것 같습니다. 별칭을 바꾸어서 다시 시도하십시오.
nl: Er was een fout bij het creëren van de nieuwe portal. Misschien bestaat de portal reeds. Probeer een andere Portal alias.
sv: Det uppstod ett fel när den nya portalen skulle skapas. Kanske finns den redan. Försök med ett annat namn.

# NEWSLETTER_BLACKLISTED
source: Blacklisted by
es_mx: Enlistado por
hr: Na crnu listu stavio
it: NEWSLETTER_BLACKLISTED
ko: NEWSLETTER_BLACKLISTED
nl: Aan zwarte lijst toegevoegd door
sv: NEWSLETTER_BLACKLISTED

# NEWSLETTER_DIRECTURL
source: A direct url that can be used to logon automatically
es_mx: NEWSLETTER_DIRECTURL
hr: NEWSLETTER_DIRECTURL
it: NEWSLETTER_DIRECTURL
ko: NEWSLETTER_DIRECTURL
nl: Een URL die gebruikt kan worden om automatisch in te loggen
sv: NEWSLETTER_DIRECTURL

# NEWSLETTER_HTML_MODE
source: Html Mode
es_mx: Modo HTML
hr: Html mod
it: NEWSLETTER_HTML_MODE
ko: NEWSLETTER_HTML_MODE
nl: HTML modus
sv: NEWSLETTER_HTML_MODE

# NEWSLETTER_INSERT_BREAK_LINES
source: Insert Break Lines
es_mx: Insertar Saltos de Linea
hr: Ubaci break lines
it: NEWSLETTER_INSERT_BREAK_LINES
ko: NEWSLETTER_INSERT_BREAK_LINES
nl: Break lines invoegen
sv: NEWSLETTER_INSERT_BREAK_LINES

# NEWSLETTER_MESSAGE_BODY
source: Message Body
es_mx: Cuerpo del Mensaje
hr: Tijelo poruke
it: Corpo del messaggio
ko: 메시지 본문
nl: Bericht
sv: Medelandefältet

# NEWSLETTER_MSG
source: This message will be sent to {1} registered users that subscribed to the Newsletter:
es_mx: Este mensaje sera enviado a {1} usuarios registrados que estan subscriptos al Boletin:
hr: Ova poruka će biti poslana na {1} registriranih korisnika prijavljenih na novine:
it: NEWSLETTER_MSG
ko: NEWSLETTER_MSG
nl: Dit bericht wordt verstuurd naar {1} geregistreerde gebruikers van de nieuwsbrief.
sv: NEWSLETTER_MSG

# NEWSLETTER_MSG_TEST
source: Test message will be sent to: {1} [{2}] - TEST MODE
es_mx: Mensaje de prueba a ser enviado a: {1} [{2}] - Modo Prueba
hr: Poruka će biti poslana na: {1} [{2}] - TEST MOD
it: NEWSLETTER_MSG_TEST
ko: NEWSLETTER_MSG_TEST
nl: Dit bericht wordt verzonden naar: {1} [{2}] - TEST MODE
sv: NEWSLETTER_MSG_TEST

# NEWSLETTER_PASSWORD
source: Password
es_mx: Contraseña
hr: NEWSLETTER_PASSWORD
it: NEWSLETTER_PASSWORD
ko: NEWSLETTER_PASSWORD
nl: Wachtwoord
sv: NEWSLETTER_PASSWORD

# NEWSLETTER_SENDER_EMAIL_ADDRESS
source: Sender email address
es_mx: Direccion del remitente
hr: Email adresa pošaljioca
it: Indirizzo EMail del mittente
ko: 발신자 전자우편 주소
nl: E-mail afzender
sv: Avsändarens E-post

# NEWSLETTER_SENDER_OPTIONAL_NAME
source: Your Name (optional)
es_mx: Su Nombre (opcional)
hr: Vaše ime (opcija)
it: Nome (facoltativo)
ko: 발신자 이름 (선택사항)
nl: Uw naam (optioneel)
sv: Ert Namn (Valfritt)

# NEWSLETTER_SUBJECT
source: Subject
es_mx: Asunto
hr: Newsletter subjekt
it: Oggetto
ko: 제목
nl: Onderwerp
sv: Ärende

# NEWSLETTER_TITLE
source: Newsletter Subscribers
es_mx: Boletin a Subscriptores
hr: Prijavljeni za novine
it: NEWSLETTER_TITLE
ko: NEWSLETTER_TITLE
nl: Nieuwsbrief abonnees
sv: NEWSLETTER_TITLE

# NEWSLETTER_USEREMAIL
source: UserEmail
es_mx: eMail del Usuario
hr: NEWSLETTER_USEREMAIL
it: NEWSLETTER_USEREMAIL
ko: NEWSLETTER_USEREMAIL
sv: NEWSLETTER_USEREMAIL

# NEWSLETTER_USERNAME
source: UserName
es_mx: Nombre de Usuario
hr: NEWSLETTER_USERNAME
it: NEWSLETTER_USERNAME
ko: NEWSLETTER_USERNAME
sv: NEWSLETTER_USERNAME

source: Next
hr: Slijedeća
it: Avanti
ko: 다음
nl: Volgende
sv: Nästa

# NO_ACCOUNT
source: If you have not an account
es_mx: Si no tiene una cuenta
hr: Ako nemate nalog
it: Se non sei ancora registrato
ko: 계정이 없는 경우
nl: Als U nog geen account heeft
sv: Om du inte är registrerad

# NO_FILE_MESSAGE
source: You must Enter a Valid File Name.
es_mx: Debe ingresar un nombre de archivo valido.
hr: Morate unijeti ispravni naziv datoteke.
it: NO_FILE_MESSAGE
ko: NO_FILE_MESSAGE
nl: U moet een geldig bestand selecteren
sv: NO_FILE_MESSAGE

# NO_FOLDER_SPECIFIED_MESSAGE
source: Unable to create directory specified in FlashPath
es_mx: No se ha podido crear el directorio ingresado en FlashPath
hr: Nemogu da napravim direktorij naveden u putanji flash datoteke
it: NO_FOLDER_SPECIFIED_MESSAGE
ko: NO_FOLDER_SPECIFIED_MESSAGE
nl: Kan map niet aanmaken.
sv: NO_FOLDER_SPECIFIED_MESSAGE

# NO_IMAGE_MESSAGE
source: No Files to show.
es_mx: No hay archivos para mostrar.
hr: Nema datoteka za prikazati.
it: NO_IMAGE_MESSAGE
ko: NO_IMAGE_MESSAGE
nl: Geen bestanden.
sv: NO_IMAGE_MESSAGE

source: No module
es_mx: No es un modulo
hr: Nema modula
it: Nessun modulo
ko: 모듈없음
nl: Geen module
sv: Ingen Modul

source: None
es_mx: Ninguno
hr: Nijedan
it: Nessuno
ko: 없음
nl: geen
sv: Ingen

# NOTE
source: Notes
es_mx: Notas
hr: Napomena
it: Note
ko: 비고
nl: Notities
sv: Anteckningar

source: of
es_mx: apagar
hr: od
it: Di
ko: 의
nl: van
sv: av

source: on
es_mx: en
hr: na
it: il
ko: 에
nl: op
sv: på

# ONLY_FEATURED
source: Show Only Featured
es_mx: ONLY_FEATURED
it: ONLY_FEATURED
ko: ONLY_FEATURED
sv: ONLY_FEATURED

source: or
es_mx: o
hr: ili
it: oppure
ko: 또는
nl: of
sv: eller

# ORDER_OK
source: Your order was succesfully sent
es_mx: Su pedido ha sido enviado correctamente
hr: Vaša narudžba je uspješno poslana
it: Il tuo ordine è stato inoltrato con successo
ko: 주문이 성공적으로 이루어졌습니다.
nl: Uw bestelling is verzonden
sv: Din order lyckades!

# ORDER_RECEIPT_NUMBER
source: Receipt number
es_mx: Recibo número
hr: Broj priznanice
it: ordine numero
ko: 접수 번호
nl: Ontvangstnummer
sv: Kvittonummer

# ORDER_WAIT_CONFIRM
source: Please wait for our Confirm by email.
es_mx: Por favor, espere nuestra confirmación por email
hr: Molimo vas da pričekate našu potvrdu putem email-a.
it: arriverà conferma via Email
ko: 확인 전자우편을 기다려 주십시오.
nl: U ontvangt een bevestiging per E-mail
sv: Var god vänta på bekräftelse via E-post

# OWNER
source: Created by
es_mx: Creado por
hr: Napravio
it: Creato da
ko: 생성자
nl: Gemaakt door
sv: Skapad av

source: Page
es_mx: Página
hr: Strana
it: Pagina
ko: 페이지
nl: Pagina
sv: Sida

# PASSWORD_DO_NOT_MATCH
source: Password fields do not match.
es_mx: Las contraseñas no coinciden.
hr: Polja lozinke ne odgovaraju.
it: Password non corretta.
ko: 암호가 일치하지 않습니다
nl: Wachtwoord velden komen niet overeen
sv: Lösenordet stämmer inte med varandra

# PASSWORD_NOT_MATCH
source: Password fields do not match.
es_mx: Las contraseñas no coinciden.
hr: Polja lozinke ne odgovaraju.
it: Le password non corrispondono.
ko: 암호가 일치하지 않습니다.
nl: Wachtwoord velden komen niet overeen
sv: Du måste skriva samma lösenord i båda fälten

source: Phone
hr: Telefon
it: Telefono
ko: 전화번호
nl: Telefoon
sv: Telefon

# PICTURES_CAPTION
source: Caption
es_mx: Titulo
hr: Zaglavlje
it: Titolo
ko: 캡션
nl: Bijschrift
sv: Rubrik

# PICTURES_DISPLAY_ORDER
source: Display Order
es_mx: Orden de Visualización
hr: Prikaži redoslijedom
it: Ordine di visualizzazione
ko: 표시 순서
nl: Volgorde
sv: Visa Order

# PICTURES_DONT_RESIZE
source: Don’t Resize
es_mx: No cambiar tamaño
hr: Ne mijenjaj veličinu
it: Non ridimensionare
ko: 사이즈 변경 금지
nl: Niet verkleinen/vergroten
sv: Storleksändra inte

# PICTURES_FIXED_WIDTH_AND_HEIGHT
source: Fixed width and height
es_mx: Fijar ancho y alto
hr: Fiksirana širina i visina
it: Altezza e larghezza fissa
ko: 고정 너비 및 높이
nl: Hoogte en breedte verhouding vergrendelen
sv: Låst bredd och höjd

# PICTURES_FLIP
source: Flip
hr: Okreni
it: Riflessione
ko: 뒤집기
nl: Omdraaien
sv: Vänd

# PICTURES_HORIZONTAL
source: Horizontal
hr: Horizontalno
it: Orizzontale
ko: 수평
nl: Horizontaal
sv: Horisontell

# PICTURES_INCLUDE_EXIF
source: Include EXIF
es_mx: Incluír EXIF
hr: Uključi EXIF
it: Incluso EXIF
ko: EXIF 포함
nl: Inclusief extra foto info (EXIF)
sv: Inkludera EXIF

# PICTURES_KEYWORDS
source: Keywords
es_mx: Palabras clave
hr: Ključne riječi
it: Parola chiave
ko: 키워드
nl: Trefwoorden
sv: Nyckelord

# PICTURES_LONG_DESCRIPTION
source: Long Description
es_mx: Descripción Larga
hr: Dugački opis
it: Descrizione estesa
ko: 설명 (상세)
nl: Uitgebreide Omschrijving
sv: Lång beskrivning

# PICTURES_MAINTAIN_ASPECT_FIXED_HEIGHT
source: Maintain aspect fixed height
es_mx: Fijar alto manteniendo proporciones
hr: Fiksna visina
it: Mantieni altezza
ko: 높이 고정
nl: Verhouding vergrendelen op hoogte
sv: lås höjdförhållandet

# PICTURES_MAINTAIN_ASPECT_FIXED_WIDTH
source: Maintain aspect fixed width
es_mx: Fijar ancho manteniendo proporciones
hr: Fiksna širina
it: Mantieni Larghezza
ko: 너비 고정
nl: Verhouding vergrendelen op breedte
sv: Lås breddförhållandet

# PICTURES_ROTATE
source: Rotate
es_mx: Girar
hr: Zarotiraj
it: Rotazione
ko: 회전
nl: Roteren
sv: Rotera

# PICTURES_SHORT_DESCRIPTION
source: Short Description
es_mx: Descripción Corta
hr: Kratak opis
it: Descrizione
ko: 내역(단문)
nl: Korte omschrijving
sv: Kort beskrivning

# PICTURES_VERTICAL
source: Vertical
hr: Vertikalno
it: Verticale
ko: 수직
nl: Verticaal
sv: Vertikal

# PIVA
source: Company number
es_mx: Numero Fiscal Empresa
hr: Broj kompanije
it: Partita IVA
ko: 회사 번호
nl: Tel bedrijf
sv: Företagsnummer

# PM_ABOVE_SELECTED
source: Above Selected
it: (null)

# PM_ADD_PAGE
source: Add page
es_mx: AT_ADDTAB
it: (null)

# PM_ADD_PAGE_AS
source: Add Page as:
it: (null)

# PM_ADD_PAGE_FULL_DETAILED
source: Add Page with full details
it: (null)

# PM_ADD_PAGES
source: Add Pages
it: (null)

# PM_ASSIGN_AS_PARENT_PAGE
source: Assign this page as parent to selected pages.
es_mx: Asignar esta página como padre de las páginas seleccionadas.
it: (null)

# PM_BELOW_SELECTED
source: Below Selected
it: (null)

# PM_CHILD_TO_SELECTED
source: Child to Selected
it: (null)

# PM_DELETE_PAGE
source: Delete selected page
it: (null)

# PM_EDIT_PAGE
source: Edit page
it: (null)

# PM_ORDER_PAGES
source: Order Pages
it: (null)

# PM_PAGE_ACTIONS
source: Page Actions
it: (null)

# PM_SAVE_PAGE_ORDER
source: Save site page order
it: (null)
