Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# SITESETTINGS_PAGE_TITLE_DESCRIPTION
source: Allows you to enter a default tab / page title (Shows at the top of your browser).
es_mx: Permite indicar un título por defecto que se mostrará en la parte superior del navegador.
hr: Omogućuje vam da unesete osnovni naslov odjeljka / strane (prikazuje se u vrhu vašeg browsera).
it: SITESETTINGS_PAGE_TITLE_DESCRIPTION
ko: 탭/페이지 제목을 입력할 수 있도록 합니다. (브라우저 최상단에 제시)
sv: Ger dig möjlighet att skriva in ett standardnamn flik/sidans titel (Visas överst i webläsarens fönster)

# SITESETTINGS_PAGE_URL_KEYWORD
source: A Default Keyword To Identify all Tabs / Pages
es_mx: Una palabra clave para identificar todas las Paginas
hr: Osnovna ključna riječ da identificira sve Odjeljke / Strane
it: SITESETTINGS_PAGE_URL_KEYWORD
ko: 모든 탭/페이지를 대표하는 기본 키워드
nl: Een standaard trefwoord die alle pagina's identificeerd
sv: Ett standardnyckelord för att identifiera alla Flikar / Sidor

# SITESETTINGS_PAGE_URL_KEYWORD_DESCRIPTION
source: This setting is not fully implemented yet. It was to help with search engine optimisation by allowing you to specify a default keyword that would appear in your url.
es_mx: Esta característica no está completamente implementada todavía. Permitirá que una clave aparezca en la url
hr: Ovaj parametar još uvijek nije u potpunosti implementiran. Pomaže optimizaciji pretraživača omogućujući da navedete osnovne ključne riječi koje bi se pojavile u vašem url-u.
it: SITESETTINGS_PAGE_URL_KEYWORD_DESCRIPTION
ko: 이 설정은 아직 완전하게 구현되지 않았습니다. 귀하의 url에 나타날 기본 키워드를 지정할 수 있도록 하여 검색엔진 최적화에 도움을 줍니다.
sv: De här inställningarna fungerar inte fullt ut än. Det är med för att underlätta för sökmotorer.

# SITESETTINGS_REGISTER_FULL
source: RegisterFull
es_mx: Registracion Completa
hr: puna registracija
it: SITESETTINGS_REGISTER_FULL
ko: 상세 등록
nl: Uitgebreide registratie
sv: Registrera allt

# SITESETTINGS_REGISTER_MODULEID
source: Register Module ID
es_mx: ID Modulo Registracion
hr: Registriraj ID modula
it: SITESETTINGS_REGISTER_MODULEID
ko: SITESETTINGS_REGISTER_MODULEID
nl: Registratie module ID
sv: SITESETTINGS_REGISTER_MODULEID

# SITESETTINGS_REGISTER_MODULEID_DESCRIPTION
source: Some custom registration may require additional settings, type here the ID of the module from where we should load settings (0= not used). Usually this module is added in an hidden area.
es_mx: Algunos formularios de registracion personalizados requieren configuraciones adicionales. Ingrese aqui el ID del modulo del cual se deberian cargar las configuraciones (0=no usar). Generalmente este modulo se agrega en un area oculta.
hr: Neke prilagođene registracije mogu zahtijevati dodatne parametre, unesite ovdje ID modula sa kojeg bi trebali učitati parametre (0= nije upotrebljena). Obično je ovaj modul dodan u skrivenom polju.
it: SITESETTINGS_REGISTER_MODULEID_DESCRIPTION
ko: SITESETTINGS_REGISTER_MODULEID_DESCRIPTION
sv: SITESETTINGS_REGISTER_MODULEID_DESCRIPTION

# SITESETTINGS_REGISTER_SIMPLE
source: Register
es_mx: Registracion Simple
hr: Registracija
it: SITESETTINGS_REGISTER_SIMPLE
ko: 등록
nl: Eenvoudige registratie
sv: Registrera

# SITESETTINGS_REGISTER_TYPE
source: Register Type
es_mx: Tipo de registracion
hr: Tip registracije
it: SITESETTINGS_REGISTER_TYPE
ko: 등록 타입
nl: Registratie Type
sv: Typ av registrering

# SITESETTINGS_REGISTER_TYPE_DESCRIPTION
source: Choose here how Register Page should look like.
es_mx: Elija como debe verse la pagina de registracion
hr: Ovdje izaberite kako stranica za registraciju treba da izgleda.
it: SITESETTINGS_REGISTER_TYPE_DESCRIPTION
ko: 등록 페이지의 표시 방법을 선택하십시오.
nl: Kies hier hoe de registratie pagina er uit moet zien
sv: Välj här hur register sidan skall se ut

# SITESETTINGS_SHOW_MODIFIED_BY
source: Show modified by
es_mx: Mostrar modificado por
hr: Pokaži izmjenio
it: SITESETTINGS_SHOW_MODIFIED_BY
ko: 변경자 표시
nl: Toon ’aangepast door...’
sv: Visa "Ändrad av"

# SITESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
source: Check to show by whom the module is last modified.
es_mx: Marcar para mostrar quien ha realizado la última modificación.
hr: Označite da se pokaže tko je zadnji mijenjao modul.
it: SITESETTINGS_SHOW_MODIFIED_BY_DESCRIPTION
ko: 모듈 최종 변경자 표시
nl: Aanvinken om te tonen door wie de module het laatst is aangepast
sv: Klicka i för att visa vem som gjort ändringar

# SITESETTINGS_SHOW_MODULE_ARROWS
source: Show module arrows
es_mx: SITESETTINGS_SHOW_MODULE_ARROWS
hr: Pokaži strijelice modula
it: SITESETTINGS_SHOW_MODULE_ARROWS
ko: SITESETTINGS_SHOW_MODULE_ARROWS
nl: Module pijlen tonen
sv: SITESETTINGS_SHOW_MODULE_ARROWS

# SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION
source: Check to show the arrows in the module title to move modules.
es_mx: SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION
hr: Označi da pokaže strijelice u naslovu modula za pomicanje modula.
it: SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION
ko: SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION
nl: Aanvinken om pijlen te tonen waarmee modules verplaatst kunnen worden
sv: SITESETTINGS_SHOW_MODULE_ARROWS_DESCRIPTION

# SITESETTINGS_SHOWUPLOAD
source: Upload?
es_mx: SITESETTINGS_SHOWUPLOAD
hr: Učitaj?
it: SITESETTINGS_SHOWUPLOAD
ko: SITESETTINGS_SHOWUPLOAD
nl: Upload tonen?
sv: SITESETTINGS_SHOWUPLOAD

# SITESETTINGS_SHOWUPLOAD_DESCRIPTION
source: Only used if Editor is ActiveUp HtmlTextBox
es_mx: SITESETTINGS_SHOWUPLOAD_DESCRIPTION
hr: Samo ako je html urednik ActiveUp HtmlTextBox
it: SITESETTINGS_SHOWUPLOAD_DESCRIPTION
ko: SITESETTINGS_SHOWUPLOAD_DESCRIPTION
nl: Wordt alleen gebruikt bij ActiveUp HTML Editor
sv: SITESETTINGS_SHOWUPLOAD_DESCRIPTION

# SITESETTINGS_SITE_PATH
source: Site Path
es_mx: Ruta del Portal
hr: Putanja sitea
it: SITESETTINGS_SITE_PATH
ko: 사이트 경로
nl: Site Pad
sv: Hemsidans sökväg

# SITESETTINGS_SITE_TITLE
source: Site Title
es_mx: Título del Portal
hr: Naslov sitea
it: SITESETTINGS_SITE_TITLE
ko: 사이트 제목
nl: Site Titel
sv: Hemsidans titel

# SITESETTINGS_TERMS_OF_SERVICE
source: Terms file name
es_mx: Fichero con las Condiciones de Uso
hr: Naziv datoteke uvjeta (Terms of service)
it: SITESETTINGS_TERMS_OF_SERVICE
ko: 약관 파일 이름
nl: Bestandsnaam Algemene Voorwaarden
sv: Licensvillkorets filnamn

# SITESETTINGS_TERMS_OF_SERVICE_DESCRIPTION
source: Type here a file name used for showing terms and condition in each register page. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
es_mx: Ingrese el nombre de un fichero usado para mostrar los términos y condiciones de uso en las páginas de registro. Se puede tener este fichero independizado para cada cultura si se le añade el sufijo del lenguaje correspondiente p.e. terminos.txt (genérico) y terminos_en.txt (inglés)
hr: Unesite ovde naziv datoteke koji će prikazivati pravila i uvjete na svakoj strani za registraciju. Omogučite lokalizirane verzije dodajući _<nazivkulture>. Npr Terms.txt, će tražiti za Terms.txt i za Terms_en-US.txt
it: SITESETTINGS_TERMS_OF_SERVICE_DESCRIPTION
ko: 각 등록 페이지에 제시할 이용약관 파일 이름을 입력하십시오. _<지역(로케일) 이름>을 붙여 지역별 버전을 준비하십시오. 예를 들면,Terms.txt 는Terms.txt 및 Terms_en-US.txt 를 검색하게 됩니다.
sv: Skriv namnet på den fil som skall användas som licensvillkor

# SITESETTINGS_THEME
source: Theme
es_mx: Tema Principal
hr: Tema
it: SITESETTINGS_THEME
ko: 테마
nl: Thema
sv: Tema

# SITESETTINGS_THEME_DESCRIPTION
source: Specify the site level theme here.
es_mx: Especifique el tema del portal aquí
hr: Ovdje navedite temu na nivou sitea.
it: SITESETTINGS_THEME_DESCRIPTION
ko: 사이트 레벨의 테마를 지정하십시오.
sv: Standardtema för sidorna

# SM_MENU_REPEATDIRECTION
source: Menu RepeatDirection
es_mx: SM_MENU_REPEATDIRECTION
hr: SM_MENU_REPEATDIRECTION
it: SM_MENU_REPEATDIRECTION
ko: SM_MENU_REPEATDIRECTION
sv: SM_MENU_REPEATDIRECTION

# SM_MENU_REPEATDIRECTION_DESCRIPTION
source: Sets the repeat direction for menu rendering.
es_mx: SM_MENU_REPEATDIRECTION_DESCRIPTION
hr: SM_MENU_REPEATDIRECTION_DESCRIPTION
it: SM_MENU_REPEATDIRECTION_DESCRIPTION
ko: SM_MENU_REPEATDIRECTION_DESCRIPTION
sv: SM_MENU_REPEATDIRECTION_DESCRIPTION

# SM_MENUBINDINGTYPE
source: MenuBindingType
es_mx: SM_MENUBINDINGTYPE
hr: SM_MENUBINDINGTYPE
it: SM_MENUBINDINGTYPE
ko: SM_MENUBINDINGTYPE
sv: SM_MENUBINDINGTYPE

# SM_MENUTYPE
source: MenuType
es_mx: SM_MENUTYPE
hr: SM_MENUTYPE
it: SM_MENUTYPE
ko: SM_MENUTYPE
sv: SM_MENUTYPE

# SM_MENUTYPE_DESCRIPTION
source: Sets the type of menu this module use.
es_mx: SM_MENUTYPE_DESCRIPTION
hr: SM_MENUTYPE_DESCRIPTION
it: SM_MENUTYPE_DESCRIPTION
ko: SM_MENUTYPE_DESCRIPTION
sv: SM_MENUTYPE_DESCRIPTION

# SM_PARENTTABID
source: Parent Page Id
es_mx: Id Página Padre
hr: SM_PARENTTABID
it: SM_PARENTTABID
ko: SM_PARENTTABID
sv: SM_PARENTTABID

# SM_PARENTTABID_DESCRIPTION
source: Sets the Id of the Parent Page for the menu (this page may be hidden or inaccessible for the logged on user.)
es_mx: Establece el identificador de la página padre
hr: SM_PARENTTABID_DESCRIPTION
it: SM_PARENTTABID_DESCRIPTION
ko: SM_PARENTTABID_DESCRIPTION
sv: SM_PARENTTABID_DESCRIPTION

source: Start Date
es_mx: Fecha de Inicio
hr: Datum početka
it: Data di inizio
ko: 시작일
nl: Startddatum
sv: Startdatum

source: Subject
es_mx: Asunto
hr: Naslov
it: Argomento
ko: 제목
nl: Onderwerp
sv: Ämne

source: Submit
es_mx: Enviar
hr: Pošalji
it: Conferma
ko: 전송
nl: Versturen
sv: Skicka

source: Subtitle
es_mx: Subtítulo
hr: Podnaslov
it: Sottotitolo
ko: 부제목
nl: Subtitel
sv: Underrubrik

# SURVEY_ADDNEWOPTION
source: Add New Option
es_mx: Agregar Nueva Opcion
hr: Dodaj novu opciju
it: SURVEY_ADDNEWOPTION
ko: SURVEY_ADDNEWOPTION
nl: Nieuwe optie toevoegen
sv: SURVEY_ADDNEWOPTION

# SURVEY_ADDOPTBELOW
source: Add to ’Options’ Below
es_mx: Agregar a ’Opciones’ debajo
hr: Dodaj u ’Opcije’ ispod
it: SURVEY_ADDOPTBELOW
ko: SURVEY_ADDOPTBELOW
nl: Toevoegen aan "opties" hieronder
sv: SURVEY_ADDOPTBELOW

# SURVEY_NEWOPTION
source: New Option
es_mx: Nueva Opcion
hr: Nova opcija
it: SURVEY_NEWOPTION
ko: SURVEY_NEWOPTION
nl: Nieuwe optie
sv: SURVEY_NEWOPTION

# SURVEY_OPTION_ERR
source: Please, insert the option.
es_mx: Ingrese la opcion.
hr: Unesite opciju.
it: SURVEY_OPTION_ERR
ko: SURVEY_OPTION_ERR
nl: Voeg een optie toe, aub.
sv: SURVEY_OPTION_ERR

# SURVEY_OPTIONS
source: Options
es_mx: Opciones
hr: Opcija
it: SURVEY_OPTIONS
ko: SURVEY_OPTIONS
nl: Opties
sv: SURVEY_OPTIONS

# SURVEY_QUESTION
source: Question
es_mx: Pregunta
hr: Pitanje
it: SURVEY_QUESTION
ko: SURVEY_QUESTION
nl: Vraag
sv: SURVEY_QUESTION

# SURVEY_SUBMIT
source: Submit
es_mx: Enviar
hr: Pošalji
it: SURVEY_SUBMIT
nl: Verzenden

# SWI_PUBLISH
source: Publish
es_mx: Publicar
hr: Objavi
it: Pubblica
ko: 게시
nl: Publiceer
sv: Publicera

# SWI_READYTOAPPROVE
source: Request approval
es_mx: Petición aprobada
hr: Traži odobrenje
it: SWI_READYTOAPPROVE
ko: 승인 요청
nl: Aanvraag goedkeuren
sv: Begär godkännande

# SWI_REVERT
source: Revert
es_mx: Deshacer
hr: Vrati
it: SWI_REVERT
ko: 복구
sv: Åtegå

# SWI_ROLESAPPROVING
source: Approve roles
es_mx: Roles de Aprobación
hr: Uloge koje odobravaju
it: Approva regole
ko: 권한 승인
nl: Toegelaten rollen
sv: Godkänn roller

# SWI_ROLESPUBLISHING
source: Authorized publishing roles
es_mx: Roles Autorizados a Publicar
hr: Autorizirane uloge objavljivanja
it: Ruoli autorizzati a pubblicare
ko: 승인된 게시 권한
nl: Toegelaten publiceer rollen
sv: Tillåten roll för publicering

# SWI_SUPPORTWORKFLOW
source: Enable workflow support
es_mx: Habilitar soporte workflow
hr: Omogući workflow podršku
it: Abilita il supporto Workflow
ko: 워크플로우 지원 활성화
nl: Activeer workflow ondersteuning
sv: Aktivera arbetsflöde

# SWI_SWAPTOPRODUCTION
source: Switch to production version
es_mx: Cambiar a la versión de producción
hr: Prebaci se na radnu verziju
it: Passa alla versione definitiva
ko: 운영버전으로 전환
nl: Ga naar productie versie
sv: Byt till färdig version

# SWI_SWAPTOSTAGING
source: Switch to staging version
es_mx: Cambiar a la versión de pruebas
hr: Prebaci se na javnu verziju
it: Passa alla versione di prova
ko: 준비버전으로 전환
nl: Ga naar staging versie
sv: Byt till test version

# TAB_DELETE_FAILED
source: Delete failed. There are still modules on the tab you are trying to delete or there are other tabs linked to it. Please remove all modules and linked tabs before attempting to delete again.
es_mx: No se ha podido borrar. Intente borrar primero todo el contenido.
hr: Brisanje neuspješno. Postoje moduli u tabu kojega brišete ili postoje povezani tabovi. Prije nego što pokušate opet uklonite module i povezane tabove/odjeljke.
it: Eliminazione non consentita. Eliminare prima tutti i moduli sulla pagina ed eventuali pagine collegate.
ko: 삭제 실패. 지우려고 하는 탭에 모듈들이 아직 남아 있거나 연결된 다른 탭이 있습니다. 먼저 모든 모듈과 링크된 탭을 제거한 후에 다시 시도하십시오.
nl: Verwijderen is niet gelukt. Verwijder eerst alle modules in een pagina en alle gelinkte tabs voor het verwijderen van een tab.
sv: "Ta bort" misslyckades, Det fins fortfarande moduler kvar på fliken som Ni försöker ta bort eller så finns det andra flikar som är länkade till denna. Ta bort allt innehåll på fliken innan Ni tar bort fliken.

# TAB_NAME
source: New Page (insert name)
es_mx: Nueva página (insertar nombre)
hr: Novi odjeljak (unesite Naziv)
it: Inserire il nome della nuova voce di Menu
ko: 새 탭 (이름 삽입)
nl: Nieuwe pagina (naam opgeven)
sv: Ny Flik (Ange namn)

# TAB_PARENT
source: Parent page
es_mx: Página padre
hr: Roditeljski tab
it: Pagina superiore
ko: 상위 탭
nl: Moeder pagina (Parent)
sv: Föregående flik

# TAB_TITLE_Appleseed_HELP
source: Appleseed Help
es_mx: TAB_TITLE_Appleseed_HELP
hr: TAB_TITLE_Appleseed_HELP
it: TAB_TITLE_Appleseed_HELP
ko: TAB_TITLE_Appleseed_HELP
sv: TAB_TITLE_Appleseed_HELP

# TABKEYPHRASE
source: Default Page Keyphrase
es_mx: Frase clave de la Página
hr: Default Tab / Strana Fraza
it: Tab predefinita / Frase chiave della Pagina
ko: 기본 탭/페이지 핵심어구
nl: Standaard pagina Keyphrase
sv: Standardnyckelord för Flikar / Sidor.

# TABKEYPHRASE_DESCRIPTION
source: This setting can be used by a module or by a control. It allows you to define a common message for the entire portal e.g. Welcome to x portal! This can be used for search engine optimisation. It allows you to define a keyword rich phrase to be used throug
es_mx: Esta característica puede ser usada por un módulo o un control. Permite definir un mensaje común para todo el portal. Por ejemplo ’Bienvenido al Portal!’ Esto tambien puede ser usado para optimizar las búsquedas.
hr: Ovaj parametar može biti upotrebljen od strane modula ili kontrole. Omogućuje vam da zadate zajedničku poruku za cjeli portal. Npr Dobrodošli na x Portal! Ovo može biti iskorišteno za optimizaciju pretraživača. Omogućuje vam da zadate ključnu frazu koja će se koristiti kroz vaš portal.
it: Questa regolazione può essere usata da un modulo o tramite un controllo. Permette di definire un messaggio comune per l’intero portale. Es: Benvenuto al portal x! Questa può essere usata per l’ottimizzazione della ricerca. Permette che definire una frase ricca di keywords da proporre ai motori di ricerca.
ko: 이 설정값은 모듈 또는 컨트롤에 사용될수 있습니다. Welcome to x portal! 과 같이 전체 포탈을 위한 일반적인 메시지를 작성할 수 있습니다. 이는 검색 엔진 최적화를 위해 사용될 수 있으며, 포탈 전체에서 통용되는 키워드 어구를 정의할 수 있도록 해줍니다.
sv: Den här inställningen kan användas av en modul eller en kontrol. Du kan ange ett standardmeddelande för Portalen T ex "Välkommen till Portalen X.

# TABKEYPHRASE_EN
source: Page Key Phrase (en)
es_mx: Frase clave para la página (en)
hr: Ključna fraza odjeljka (en)
it: TABKEYPHRASE_EN
ko: TABKEYPHRASE_EN
sv: TABKEYPHRASE_EN

# TABKEYPHRASE_EN_DESCRIPTION
source: Key Phrase for this Page for English culture.
es_mx: Frase clave para esta página de Cultura Inglesa.
hr: Key Phrase this Tab/Page for English culture.
it: TABKEYPHRASE_EN_DESCRIPTION
ko: TABKEYPHRASE_EN_DESCRIPTION
sv: TABKEYPHRASE_EN_DESCRIPTION

# TABKEYPHRASE_ES
source: Page Key Phrase (es)
es_mx: Frase clave de la Página (es)
hr: Ključna fraza odjeljka (es)
it: TABKEYPHRASE_ES
ko: TABKEYPHRASE_ES
sv: TABKEYPHRASE_ES

# TABKEYPHRASE_ES-ES
source: Page Key Phrase (es-ES)
es_mx: Frase clave para la página (es-ES)
hr: TABKEYPHRASE_ES-ES
it: TABKEYPHRASE_ES-ES
ko: TABKEYPHRASE_ES-ES
sv: TABKEYPHRASE_ES-ES

# TABKEYPHRASE_ES_DESCRIPTION
source: Key Phrase this Tab/Page for Spanish culture.
es_mx: TABKEYPHRASE_ES_DESCRIPTION
it: TABKEYPHRASE_ES_DESCRIPTION
ko: TABKEYPHRASE_ES_DESCRIPTION
sv: TABKEYPHRASE_ES_DESCRIPTION

# TABLAYOUT
source: Default Layout
es_mx: Diseño de Página
hr: Osnovni raspored
it: Layout predefinito
ko: 기본 레이아웃
nl: Standaard lay-out
sv: Standard layout

# TABLEEDIT_MSG_CONNECT
source: Please connect to a database... (check settings)
es_mx: Conectese a la Base de Datos... (configuracion del modulo)
hr: Prijavite i spojite se na bazu... (provjerite parametre)
it: TABLEEDIT_MSG_CONNECT
ko: TABLEEDIT_MSG_CONNECT
nl: Selecteer een database verbinding bij instellingen.
sv: TABLEEDIT_MSG_CONNECT

# TABLEEDIT_SELECT_TABLE
source: Select a Table
es_mx: --Elija una Tabla--
hr: --Izaberite tabelu--
it: TABLEEDIT_SELECT_TABLE
ko: TABLEEDIT_SELECT_TABLE
nl: Selecteer een tabel
sv: TABLEEDIT_SELECT_TABLE

# TABLINK
source: Static Link URL
es_mx: TABLINK
hr: Statična link URL
it: TABLINK
ko: TABLINK
nl: URL van statische link
sv: TABLINK

# TABLINK_DESCRIPTION
source: Allows this tab to act as a navigation link to any URL.
es_mx: TABLINK_DESCRIPTION
hr: Dopusti da se ovaj odjeljak ponaša kao navigacija se vezati bilo koji URL.
it: TABLINK_DESCRIPTION
ko: TABLINK_DESCRIPTION
sv: TABLINK_DESCRIPTION

# TABMETADESCRIPTION
source: Default Tab / Page Description
hr: Opis osnovnih Tab / Strana
it: Default Tab / Descrizione della pagina
ko: 기본 탭/페이지 설명
nl: Standaard pagina Description
sv: En standard beskrivning av alla Flikar / Sidor.

# TABMETADESCRIPTION_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter a default description (Not too long though. 1 paragraph is enough) that describes your portal.
es_mx: Esta característica ayuda a la optimización de las búsquedas. Ingrese una descripción corta que represente su portal. Una frase es suficiente.
hr: Ovaj parametar pomaže optimizaciji pretraživača. Unesite osnovni opis (Ne suviše dugačak. 1 paragraf je dovoljan) koji opisuje vaš portal.
it: Questo settaggio permette di ottimizzare il motore di ricerca. Inserire una breve descrizione del sito. (Non più di una o due frasi).
ko: 이 설정은 검색 엔진 최적화에 도움이 됩니다. 포탈을 잘 묘사하는 기본 설명문을 입력하십시오. (한 문장 정도 길이)
sv: Den här inställningen optimerar för sökmotorer. Fyll i en beskrivning av Webplatsen. (inte för lång en mening är tillräcklig)

# TABMETAENCODING
source: Default Tab / Page Encoding
es_mx: Tipo de codificación de la página
hr: Kodiranje osnovnih Odeljaka / Strana
it: Tab predefinita / Codifica della pagina
ko: 기본 탭/페이지 인코딩
nl: Standaard pagina Encoding
sv: En standard kodning av alla Flikar / Sidor.

# TABMETAENCODING_DESCRIPTION
source: Every time your browser returns a page it looks to see what format it is retrieving. This allows you to specify the default content type.
es_mx: Cada vez que el navegador devuelve una página mira el formato en que le llega. Esto permite especificar el contenido por defecto.
hr: Svaki put kada vaš browser vrati stranicu on provjerava u kojem je formatu. Ovdje zadajete osnovni tip sadržaja.
it: Ogni volta che il vostro browser restituisce una pagina osserva che disposizione sta richiamando. Ciò permette di impostare ad esempio il "CONTENT TYPE"
ko: 브라우저는 페이지를 반환할 때마다 어떤 형식인지를 검색합니다. 이 설정을 통해 기본 컨텐트 타입을 지정할 수 있습니다.
sv: Varje gång som webläsaren skickar tillbaka en sida, letar den efter vilket format som används, detta kan användas för ett standard innehåll.

# TABMETAKEYWORDS
source: Default Tab / Page Keywords
es_mx: Palabras Clave para buscadores
hr: Ključne riječi osnovnih Tabova / Strana
it: Tab predefinita / Parole chiave della pagina
ko: 기본 탭 / 페이지 키워드
nl: Standaard pagina Keywords
sv: Ett standard nyckelord för att identifiera all Flikar / Sidor.

# TABMETAKEYWORDS_DESCRIPTION
source: This setting is to help with search engine optimisation. Enter 1-15 Default Keywords that represent what your site is about.
es_mx: Esta característica ayuda a la optimización de las búsquedas. Ingrese de 1 a 15 palabras claves por defecto que representen su portal.
hr: Ovaj parametar pomaže optimizaciji pretraživača. Unesite 1-15 osnovnih ključnih riječi koje opisuju vaš site.
it: Questo settaggio permette di ottimizzare il motore di ricerca. Inserire 1-15 chiavi che descrivano brevemente il tuo sito
ko: 이 설정은 검색 엔진 최적화에 도움이 됩니다. 이 사이트가 어떤 곳인지를 잘 나타내는 기본 키워드를 1 - 15 개 범위에서 입력하십시오.
sv: Den här inställningen optimerar för sökmotorer. Fyll i 1 - 15 nyckelord som beskriver Webplatsen.

# TABMETAOTHER
source: Default Additional Meta Tag Entries
es_mx: Otras Claves
hr: Osnovni dodatni meta tag unosi
it: Altre righe META TAG.
ko: 기본 추가메타태그 항목
sv: Extra Meta Taggar.

# TABMETAOTHER_DESCRIPTION
source: This setting allows you to enter new tags into the Tab / Page’s HEAD Tag. As an example we have added a portal tag to identify the version, but you could have a meta refresh tag or something else like a css reference instead.
es_mx: Esta característica permite entrar nuevos tags dentro de la cabecera de una página. Como por ejemplo se puede añadir el número de versión o una referencia a una hoja de estilos css, etc.
hr: Ovaj parametar vam omogućuje da unesete nove tagove u HEAD Tag Tab / Strane. Kao jedan primjer dodali smo portal tag da identificiramo verziju, ali vi možete dodati meta tag osvježavanja ili nešto drugo kao css referencu npr.
it: Questo settaggio permette di inserire nuove tags nelle tab / testa di pagina tag. Ad esenpio noi abbiamo aggiunto un portal tag al cambiamento di versione, ma potremmo avere un aggiornamento di meta tag o qualcos’altro riferito ad esempio ai ccs.
ko: 이 설정은 탭/페이지의 HEAD 태그에 신규 태그를 입력할 수 있도록 해 줍니다. 예를 들면, 우리는 버전을 표시하기 위해 portal 태그를 추가했지만, 메타 refresh 태그나 css reference와 같은 다른 태그를 사용할 수도 있습니다.
sv: Den här inställningen ger möjlighet att skriva in nya taggar för Flikar / Sidor.

# TABPLACEHOLDER
source: Act as a Placeholder?
es_mx: TABPLACEHOLDER
hr: Ponašaj se kao Placeholder?
it: TABPLACEHOLDER
ko: TABPLACEHOLDER
sv: TABPLACEHOLDER

# TABPLACEHOLDER_DESCRIPTION
source: Allows this tab to act as a navigation placeholder only.
es_mx: TABPLACEHOLDER_DESCRIPTION
hr: Dopusti da se ovaj odjeljak ponaša kao navigacijski placeholder.
it: TABPLACEHOLDER_DESCRIPTION
ko: TABPLACEHOLDER_DESCRIPTION
sv: TABPLACEHOLDER_DESCRIPTION

# TABTITLE
source: Title of the tab
es_mx: Título de la Página
hr: Naslov odjeljka
it: Titolo della tab
ko: 탭 제목
nl: Paginatitel
sv: Titel på fliken

# TABTITLE_DESCRIPTION
source: Allows you to enter a default tab / page title (Shows at the top of your browser).
es_mx: Permite indicar un título por defecto que se mostrará en la parte superior del navegador.
hr: Omogućuje vam da unesete osnovni naslov odjeljka / strane (prikazuje se u vrhu vašeg browsera).
it: Permette la modifica del titolo della linguetta (mostrata sulla parte superiore del vostro browser).
ko: 탭/페이지 제목을 입력할 수 있도록 합니다. (브라우저 최상단에 제시)
sv: Här kan du fylla i standard flik / sid-titel (Visas högst upp i webläsaren).

# TABURLKEYWORD
source: A Default Keyword To Identify all Tabs / Pages
es_mx: Una palabra clave para identificar todas las Paginas
hr: Osnovna ključna riječ da indetificira sve Odjeljke / Strane
it: Parola chiave di default per identificare tutte le pagine
ko: 모든 탭/페이지를 대표하는 기본 키워드
sv: Ett standard nyckelord för att identifiera all Flikar / Sidor.
