Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# TABURLKEYWORD_DESCRIPTION
source: This setting is not fully implemented yet. It was to help with search engine optimisation by allowing you to specify a default keyword that would appear in your url.
es_mx: Esta característica no está completamente implementada todavía. Permitirá que una clave aparezca en la url
hr: Ovaj parametar još uvijek nije u potpunosti definiran. Pomaže optimizaciji pretraživača omogućujući da navedete osnovne ključne riječi koje bi se pojavile u vašem url-u.
it: Operazione non ancora effettuata completamente. Ottimizza la ricerca specificando una parola chiave.
ko: 이 설정은 아직 완전하게 구현되지 않았습니다. 귀하의 url에 나타날 기본 키워드를 지정할 수 있도록 하여 검색엔진 최적화에 도움을 줍니다.
sv: Den här funktionen är inte helt klar ännu.

# TASK_ASSIGNEDTO
source: Assigned To
es_mx: Asignado a
hr: Dodijeljeno
it: Assegnato a
ko: 배정자
nl: Toegewezen aan
sv: Ange Till

# TASK_COMPLETION
source: % Complete
es_mx: % Completado
hr: % završeno
it: % completata
ko: % 완료
nl: % voltooid
sv: % Klart

# TASK_COMPLETION_ERROR
source: Must be an integer from 0 to 100
es_mx: Debe ser un entero entre 0 y 100
hr: Mora biti cijeli broj između 0 i 100
it: Descrizione
ko: 0 - 100 사이의 정수여야 합니다.
nl: Moet een geheel getal zijn tussen 0 en 100
sv: Det måste vara en siffra mellan 0 och 100

# TASK_DESCRIPTION
source: Description
es_mx: Descripción
hr: Opis
it: Deve essere un intero da 0 a 100
ko: 내역
nl: Omschrijving
sv: Beskrivning

source: Task Detail
es_mx: Detalle de la Tarea
hr: Detalji zadatka
it: Dettaglio Task
ko: 작업 상세
nl: Taak Detail
sv: Ärende, Detaljerat

# TASK_DUEDATE
source: Due Date
es_mx: Fecha Prometido
hr: Do datuma
it: Data di completamento
ko: 기한
nl: Vervaldag
sv: Gäller till

# TASK_DUEDATE_ERROR
source: You Must Enter a Valid Due Date
es_mx: Debe entrar una fecha correcta
hr: Morate unijeti ispravno Do datuma
it: Devi inserire una data certa valida
ko: 기한을 정확히 입력하십시오.
nl: U dient een geldige vervaldag op te geven
sv: Välj ett giltigt Datum

# TASK_PRIORITY
source: Priority
es_mx: Prioridad
hr: Prioritet
it: Priorità
ko: 우선순위
nl: Prioriteit
sv: Prioritet

# TASK_PRIORITY_0
source: High
es_mx: Alta
hr: Visok
it: Alta
ko: 높음
nl: Hoog
sv: Hög

# TASK_PRIORITY_1
source: Normal
hr: Normalan
it: Normale
ko: 보통
nl: Normaal

# TASK_PRIORITY_2
source: Low
es_mx: Bajo
hr: Nizak
it: Bassa
ko: 낮음
nl: Laag
sv: Låg

# TASK_STARTDATE
source: Start Date
es_mx: Fecha de Inicio
hr: Datum početka
it: Data di inizio
ko: 시작일
nl: Startdatum
sv: Startdatum

# TASK_STARTDATE_ERROR
source: You Must Enter a Valid Start Date
es_mx: Debe entrar una fecha de inicio correcta
hr: Morate unijeti ispravno Datum početka
it: Devi inserire una data di inizio valida
ko: 시작일을 정확히 입력하십시오.
nl: U dient een geldige startdatum op te geven
sv: Välj ett giltigt Startdatum

# TASK_STATE_0
source: Not started
es_mx: Sin comenzar
hr: Nije započeto
it: Non iniziato
ko: 시작안함
nl: Niet gestart
sv: Har inte startat

# TASK_STATE_1
source: In progress
es_mx: En progreso
hr: U progresu
it: In lavorazione
ko: 진행중
nl: Aan de gang
sv: Pågår

# TASK_STATE_2
source: Complete
es_mx: Completado
hr: Završeno
it: Completato
ko: 완료
nl: Voltooid
sv: Klar

# TASK_STATUS
source: Status
es_mx: Estado
it: Stato
ko: 상태

# TASK_TITLE
source: Title
es_mx: Título
hr: Naslov
it: Titolo
ko: 제목
nl: Titel
sv: Titel

# TASK_TITLE_ERROR
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: Devi inserire un Titolo valido
ko: 제목을 정확히 입력하십시오.
nl: U dient een geldige titel op te geven
sv: Välj en giltig titel

source: Terms of Service
es_mx: Condiciones de Uso
hr: Uvjeti usluge
it: Condizioni di fornitura
ko: 서비스 약관
nl: Algemene Voorwaarden
sv: Licensvillkor

# TERMSOFSERVICE_DESCRIPTION
source: Type here a file name used for showing terms and condition in each register page. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
es_mx: Ingrese el nombre de un fichero usado para mostrar los términos y condiciones de uso en las páginas de registro. Se puede tener este fichero independizado para cada cultura si se le añade el sufijo del lenguaje correspondiente p.e. terminos.txt (genérico) y terminos_en.txt (inglés)
hr: Unesite ovdje naziv datoteke koji će prikazivati pravila i uvjete na svakoj strani za registraciju. Omogućite lokalizirane verzije dodajući _<nazivkulture>. Npr Terms.txt, će tražiti za Terms.txt i za Terms_en-US.txt
it: Scrivi qui il nome del file usato per mostrare termini e condizioni in ogni pagina. Versione localizzate in diverse lingue verranno cercate aggiungendo _<nomelingua> al nome del file. Es: Terms.txt cercherà Trems_en.txt opppure Terms_it.txt a seconda della lingua visualizzata.
ko: 각 등록 페이지에 제시할 이용약관 파일 이름을 입력하십시오. _<지역(로케일) 이름>을 붙여 지역별 버전을 준비하십시오. 예를 들면,Terms.txt 는Terms.txt 및 Terms_en-US.txt 를 검색하게 됩니다.
nl: Geef hier bestandsnaam op met Algemene voorwaarden. Deze zal in registratiepagina getoond worden. Provide localized version adding _<culturename>. E.g. Terms.txt, will search for Terms.txt and for Terms_en-US.txt
sv: Skriv in den fil som skall användas som licensvillkor vid varje registrering. Lokal språklig version skall se ut enligt följande adding_<culturename>, t ex sökning efter Terms.txt kommer att leta efter Terms.txt och Terms_sv-SE.txt.

source: Test Mode
es_mx: Modo Pruebas
hr: Test mod
it: Modalità Test
ko: 테스트 모드
nl: Testmodus
sv: Testläge

# TESTMODE_DESCRIPTION
source: Use Test Mode for testing your settings. It will send only one email to the address specified as sender. Useful for testing
es_mx: Usar el modo de pruebas para testear las características. Únicamente se enviará un email a la dirección especificada.
hr: Koristite test mod za testiranje vaših parametara. Email će biti poslan samo na adresu navedenu u polju pošiljaoca. Korisno za testiranje.
it: Usa il modo test per testare i tuoi settaggi. Verra inviata soltanto un EMail all’indirizzo specificato come mittente. Utile per verifica.
ko: 설정 결과를 확인하기 위해 테스트 모드를 사용하십시오. 발신자로 지정된 주소로 전자우편이 발송됩니다. 시험 목적으로 유용합니다.
sv: Använd Test läge för att utvärdera Era inställningar. Det kommer bara skickas ett E-postmeddelande till den angivna adressen. Användbart för att testa.

source: Theme
es_mx: Tema Principal
hr: Tema
it: Tema
ko: 테마
nl: Thema
sv: Tema

# THEME_DESCRIPTION
source: Choose theme for this module
es_mx: Descripción del Tema
hr: Izaberite temu za ovaj modul
it: Scegli il tema per questo modulo
ko: 모듈에 사용될 테마를 선택하십시오.
nl: Kies Thema voor deze module
sv: Välj tema för denna modul

# THEME_LAYOUT_SETTINGS
source: Theme and layout settings
es_mx: Propiedades Tema y Diseño
hr: Postavke teme i rasporeda
it: Impostazione Tema e disposizione
ko: 테마 및 레이아웃 설정
nl: Thema en Layout instellingen
sv: Inställningar för tema och layout

# THEMEALT
source: Alternate Theme
es_mx: Tema Alternativo
hr: Alternativna tema
it: Tema alternativo
ko: 다른 테마
nl: Alternatief thema
sv: Alternativt tema

# TI_ROLEADMINISTRATIONADDTOROLE
source: Select Sorting Criteria
es_mx: TI_ROLEADMINISTRATIONADDTOROLE
hr: Odredi kriterij sortiranja
it: TI_ROLEADMINISTRATIONADDTOROLE
ko: TI_ROLEADMINISTRATIONADDTOROLE
nl: Selecteer sorterings criteria
sv: TI_ROLEADMINISTRATIONADDTOROLE

# TI_ROLEADMINISTRATIONTITLE
source: Welcome to role administration. Please use this tool to select a single user or multiple users and either add them to a role or remove them.
es_mx: TI_ROLEADMINISTRATIONTITLE
hr: Dobrodošli u administraciju uloga. Molim Vas upotrijebite ovaj alat za izabrati pojedinačnog korisnika ili višestruke korisnike i pridružiti ih određenoj ulozi ili ukloniti.
it: TI_ROLEADMINISTRATIONTITLE
ko: TI_ROLEADMINISTRATIONTITLE
nl: Gebruik deze tool om gebruikers aan Rollen toe te voegen of juist te verwijderen.
sv: TI_ROLEADMINISTRATIONTITLE

source: Title
es_mx: Título
hr: Naslov
it: Titolo
ko: 제목
nl: Titel
sv: Titel

source: to
es_mx: a
hr: Za
it: Per
nl: naar
sv: till

source: Top
es_mx: Arriba
hr: Gore
it: In alto
ko: 최상위
nl: Boven
sv: Topp

# TOPICNAME
source: Topic
es_mx: TOPICNAME
hr: Naslov
it: TOPICNAME
ko: TOPICNAME
nl: Categorie
sv: TOPICNAME

# TOPICNAME_DESCRIPTION
source: Select a topic for this module. You may filter itmes by topic in Portal Search.
es_mx: TOPICNAME_DESCRIPTION
hr: Pokaži naslov za ovaj modul. Možete filtrirati po naslovu kod pretrage portala.
it: TOPICNAME_DESCRIPTION
ko: TOPICNAME_DESCRIPTION
nl: Selecteer een categorie. U kunt later items filteren in Portal Search.
sv: TOPICNAME_DESCRIPTION

source: Total
hr: Ukupno
it: Totale
ko: 전체
nl: Totaal

# TOURISTIC_NOFILTER
source: No filter
es_mx: Sin filtrar
hr: Nema filtera
it: Senza filtro
ko: 필터 안함
nl: Geen filter
sv: Inget filter

# TOURISTIC_THISMONTH
source: This month only
es_mx: Sólo este mes
hr: Samo ovaj mjesec
it: Soltanto questo mese
ko: 이번달만
nl: Enkel deze maand
sv: Bara denna månaden

# TOURISTIC_THISYEAR
source: This year only
es_mx: Únicamente este año
hr: Samo ovu godinu
it: Soltanto quest’anno
ko: 올해만
nl: Enkel dit jaar
sv: Bara i år

# TRANSLATOR
source: Manu / IBS
es_mx: Mario Endara
hr: Frano Hartman / Tendo software company.
it: Manu
ko: Kwon / TOBEway
nl: Yannick Smits
sv: Nina Munter/ Jerker Lundin

source: Unchecked users
es_mx: Usuarios no Validados
hr: Neoznačeni korisnici
it: Utenti non controllati
ko: 체크안된 사용자
nl: Niet geverifieerde gebruikers
sv: Okontrollerade användare

source: up to
es_mx: Hasta
hr: do
it: fino a
sv: upp till

source: Update
es_mx: Actualice
hr: Obnovi
it: Memorizza
ko: 업데이트
nl: Bijwerken
sv: Uppdatera

source: Update your profile
es_mx: Actualiza tu Perfil
hr: Obnovite svoj profil
it: Aggiorna i tuoi dati
ko: 프로필을 업데이트하십시오.
nl: Uw profiel bijwerken
sv: Uppdater dina uppgifter

source: Upload file
es_mx: Subir Fichero
hr: Dodaj datoteku
it: Invia file
ko: 파일을 업로드 하십시오
nl: Bestand uploaden
sv: Ladda upp fil

source: Upload Image
es_mx: Subir Imagen
hr: Dodaj sliku
it: Carica Immagine
ko: 이미지를 업로드 하십시오
nl: Afbeelding uploaden
sv: Ladda upp bild

# UPLOAD_SUCCESS_MESSAGE
source: File successfully uploaded!
es_mx: Archivo subido exitosamente!
hr: Upload datoteke uspješan!
it: Lima uploaded con successo!
ko: 파일은 성공적으로 올려주기했다!
nl: Met succes geupload dossier!
sv: UPLOAD_SUCCESS_MESSAGE

# UPLOAD_TO_WEB
source: Upload to Web Server
es_mx: Subir al servidor Web
hr: Upload na Web Server
it: Invia documento al Server Web
ko: 웹 서버로 업로드 하십시오
nl: Uploaden naar Webserver
sv: Ladda upp till servern

source: URL to browse
es_mx: URL a navegar
hr: URL za pregled
it: URL
ko: 브라우징할 URL
nl: URL om te zoeken
sv: URL att publicera

# USER_MANAGE
source: Manage User
es_mx: Gestionar Usuario
it: USER_MANAGE
ko: USER_MANAGE
nl: Gebruikersbeheer
sv: USER_MANAGE

# USER_MESSAGE1
source: Users must be registered to view secure content.
es_mx: Los usuarios deben estar registrados para ver el contenido seguro.
hr: Korisnik mora biti registriran da bi vidio osigurani sadržaj.
it: Gli utenti devono essere registrati per vedere il contenuto del sito riservato.
ko: 보안이 설정된 컨텐트를 사용자가 보기위해서는 미리 등록되어야 합니다.
nl: Gebruikers moeten geregistreerd zijn om toegang te krijgen tot beveiligde pagina’s en modules.
sv: Du måste vara registrerad för att kunna ta del av låst innehåll

# USER_MESSAGE2
source: Users may add themselves using the Register form, and Administrators may add users to specific roles using the Security Roles function above.
es_mx: Los usuarios pueden registrarse ellos mismos utilizando el formulario de registro. Los administradores podrán añadirlos a roles específicos usando la funcion ’Roles de Seguridad’.
hr: Korisnici mogu dodati sami sebe koristeći formular registracije, a Administratori mogu dodati korisnika određenoj ulozi koristeći funkciju Sigurnosne uloge iznad.
it: Gli utenti possono aggiungersi usando il modulo di registrazione, e gli amministratori possono aggiungere gli utenti a ruoli specifici usando l’apposito modulo ruoli.
ko: 사용자들은 등록 양식을 이용하여 직접 등록할 수 있으며, 관리자는 위의 보안 권한 기능을 이용하여 사용자를 특정 권한에 추가할 수 있습니다.
nl: Gebruikers kunnen zichzelf registreren waarna Administrators de geregistreerde gebruikers specifieke rollen kan toekennen.
sv: Användare kann registrera sig själva via registerformuläret, och administratörer kan lägga till användare till olika roller, genom att använda "rollsäkerhet" ovan

# USER_MESSAGE3
source: This section permits Administrators to manage users and their security roles directly.
es_mx: Esta seccion permite al administrador manejar usuarios y sus roles de seguridad directamente.
hr: Ova sekcija dozvoljava Administratorima da direktno upravljaju korisnicima i njihovim sigurnosnim ulogama.
it: Questa sezione permette agli amministratori di modificare direttamente gli utenti ed i loro ruoli.
ko: 여기서 관리자는 사용자 및 그들의 권한을 직접 관리할 수 있습니다.
nl: Dit onderdeel laat Administrators toe om gebruikers en hun rollen te beheren.
sv: Den här avdelningen tillåter administratörer att hantera användare och rollsäkerheten omgående.

# USER_MESSAGE_DOMAIN1
source: Domain users do not need to be registered to access portal content that is available to ’All Users’
es_mx: Los usuarios de dominio no necesitan estar registrados para acceder al contenido disponible a todos los usuarios.
hr: Korisnici domena ne moraju biti prijavljeni da bi pristupili sadržaju portala koji je omogućen za ’Svi korisnici’
it: Gli utenti di dominio non hanno necessità di registrarsi per vedere i contenuto disponibile per ’Tutti gli utenti’
ko: 도메인 사용자는 ’모든 사용자’에게 허용된 포탈 컨텐트를 이용하기 위해 따로 등록할 필요없습니다.
nl: Domein gebruiker moeten niet geregistreerd zijn voor toegang tot portaal content dat beschikbaar is voor ’Alle Gebruikers’
sv: Domänanvändare behöver inte vara registrerade för att komma åt innehåll som är för "Alla Användare"

# USER_MESSAGE_DOMAIN2
source: Administrators may add domain users to specific roles using the Security Roles function above.
es_mx: Los administradores pueden añadir usuarios de dominio a roles específicos usando la función "Roles de Seguridad"
hr: Administratori mogu dodati korisnike domena određenoj ulozi koristeći funkciju Sigurnosne uloge iznad.
it: Gli amministratori possono aggiungere particolari utenti di dominio ai ruoli usando l’apposito modulo.
ko: 관리자는 위의 보안 권한 기능을 이용하여 도메인 사용자들을 특정 권한(역할)에 추가할 수 있습니다.
nl: Beheerders kunnen domeingebruikers toevoegen aan specifieke rollen.
sv: Administratörer kan lägga till speciella roller för domänanvändare genom att använda Rollsäkerhet ovan.

# USER_MESSAGE_DOMAIN3
source: This section permits Administrators to manage users and their security roles directly.
es_mx: Esta seccion permite al administrador manejar usuarios y sus roles de seguridad directamente.
hr: Ova sekcija dozvoljava Administratorima da direktno upravljaju korisnicima i njihovim sigurnosnim ulogama.
it: Questa sezione permette agli amministratori di modificare direttamente gli utenti ed i loro ruoli.
ko: 여기서 관리자는 사용자 및 그들의 권한을 직접 관리할 수 있습니다.
nl: Dit onderdeel laat Administrators toe om gebruikers en hun rollen te beheren.
sv: Den här avdelningen tillåter administratörer att hantera användare och rollsäkerheten omgående.

# USER_NEW_USER
source: New User created
es_mx: Usuario Nuevo creado el
hr: Novi korisnik kreiran
it: USER_NEW_USER
ko: USER_NEW_USER
nl: Nieuwe gebruiker aangemaakt
sv: USER_NEW_USER

# USERBLOCK
source: Group users
es_mx: Grupo de Usuarios
hr: Grupa korisnika
it: Gruppo Utenti
ko: 그룹 사용자
nl: Gebruikers groeperen
sv: Gruppanvändare

# USERBLOCK_DESCRIPTION
source: Select the maximum number of users. For sending emails to all you have to repeat the process. Use small values to avoid server timeouts.
es_mx: Seleccione el número máximo de usuarios. Para enviar correos a todos los usuarios registrados debe repetir el proceso. Use valores pequeños para evitar caidas del servidor.
hr: Izaberite maksimalan broj korisnika. Da bi ste poslali email svima morate ponoviti proces. Koristite manje vrijednosti kako bi ste izbjegli isticanje vremena na serveru.
it: Seleziona il numero massimo degli utenti. Per inviare EMail a tutti devi ripetere il processo. usa valori piccoli per evitare timeout del server.
ko: 최대 사용자수를 선택하십시오. 모두에게 전자우편을 발송하기 위해 반복 처리됩니다. 서버 타임아웃을 피하려면 값을 작게 설정하십시오.
nl: Selecteer maximaal aantal gebruikers. Bij verzenden van E-mails naar iedereen kunnen time-outs zich voordoen; dan aantal verminderen.
sv: Välj största antal användare. För att kunna skicka E-post till alla måste detta upprepas för alla. Använd inte för stort antal, för att undvika server timeout´s.

source: UserEmail
es_mx: eMail del Usuario
hr: Email Korisnika
it: EMail dell’utente
ko: 사용자 전자우편
nl: E-mail gebruiker
sv: Användar E-post

source: UserName
es_mx: Nombre de Usuario
hr: Ime korisnika
it: Nome utente
ko: 사용자 이름
nl: Naam gebruiker
sv: Användarnamn

# USERTABLE_BACK
source: Back
es_mx: Atrás
hr: Nazad
it: USERTABLE_BACK
ko: USERTABLE_BACK
nl: Terug
sv: USERTABLE_BACK

# USERTABLE_EDITROW
source: Edit Table Row
hr: Uredi red tablice
it: USERTABLE_EDITROW
ko: USERTABLE_EDITROW
nl: Wijzig tabelrij
sv: USERTABLE_EDITROW

# USERTABLE_INASCORDER
source: In Ascending Order
hr: rastućem redoslijedu
it: USERTABLE_INASCORDER
ko: USERTABLE_INASCORDER
nl: (Stijgend)
sv: USERTABLE_INASCORDER

# USERTABLE_INDSCORDER
source: In Descending Order
hr: padajućem redoslijedu
it: USERTABLE_INDSCORDER
ko: USERTABLE_INDSCORDER
nl: (Dalend)
sv: USERTABLE_INDSCORDER

# USERTABLE_MANAGETABLE
source: Manage Table
es_mx: Administrar Tabla
hr: Upravljaj tablicom
it: USERTABLE_MANAGETABLE
ko: USERTABLE_MANAGETABLE
nl: Tabel beheren
sv: USERTABLE_MANAGETABLE

# USERTABLE_MOVEFIELDDOWN
source: Move Field Down
hr: Pomakni polje dole
it: USERTABLE_MOVEFIELDDOWN
ko: USERTABLE_MOVEFIELDDOWN
nl: Naar beneden verplaatsen
sv: USERTABLE_MOVEFIELDDOWN

# USERTABLE_MOVEFIELDUP
source: Move Field Up
hr: Pomakni polje gore
it: USERTABLE_MOVEFIELDUP
ko: USERTABLE_MOVEFIELDUP
nl: Naar boven verplaatsen
sv: USERTABLE_MOVEFIELDUP

# USERTABLE_NEWFIELD
source: Add New Field
hr: Dodaj novo polje
it: USERTABLE_NEWFIELD
ko: USERTABLE_NEWFIELD
nl: Nieuw veld toevoegen
sv: USERTABLE_NEWFIELD

# USERTABLE_SORTEDBY
source: Sorted By
hr: Sortirati po
it: USERTABLE_SORTEDBY
ko: USERTABLE_SORTEDBY
nl: Sorteer op
sv: USERTABLE_SORTEDBY

# USERTABLE_TITLE
source: Title
es_mx: Título
hr: Naslov
it: USERTABLE_TITLE
ko: USERTABLE_TITLE
nl: Titel
sv: USERTABLE_TITLE

# USERTABLE_TYPE
source: Type
es_mx: Tipo
hr: Tip
it: USERTABLE_TYPE
ko: USERTABLE_TYPE
sv: USERTABLE_TYPE

# USERTABLE_TYPE_BOOLEAN
source: True/False
it: USERTABLE_TYPE_BOOLEAN
ko: USERTABLE_TYPE_BOOLEAN
nl: Ja/Nee
sv: USERTABLE_TYPE_BOOLEAN

# USERTABLE_TYPE_DATETIME
source: Date
es_mx: Fecha
hr: Datum
it: USERTABLE_TYPE_DATETIME
ko: USERTABLE_TYPE_DATETIME
nl: Datum
sv: USERTABLE_TYPE_DATETIME

# USERTABLE_TYPE_DECIMAL
source: Decimal
hr: Decimalni
it: USERTABLE_TYPE_DECIMAL
ko: USERTABLE_TYPE_DECIMAL
nl: Decimaal
sv: USERTABLE_TYPE_DECIMAL

# USERTABLE_TYPE_FILE
source: File
es_mx: Archivo
hr: Datoteka
it: USERTABLE_TYPE_FILE
ko: USERTABLE_TYPE_FILE
nl: Bestand
sv: USERTABLE_TYPE_FILE

# USERTABLE_TYPE_INT32
source: Integer
it: USERTABLE_TYPE_INT32
ko: USERTABLE_TYPE_INT32
sv: USERTABLE_TYPE_INT32

# USERTABLE_TYPE_STRING
source: Text
hr: Tekst
it: USERTABLE_TYPE_STRING
ko: USERTABLE_TYPE_STRING
nl: Tekst
sv: USERTABLE_TYPE_STRING

# USERTABLE_VISIBLE
source: Visible
hr: Vidljiva
it: USERTABLE_VISIBLE
ko: USERTABLE_VISIBLE
nl: Zichtbaar
sv: USERTABLE_VISIBLE

# VALID_ADDRESS
source: You must enter a valid address
es_mx: Entre una dirección correcta.
hr: Morate unijeti ispravnu adresu
it: Devi inserire un indirizzo valido
ko: 주소를 정확히 입력하십시오
nl: U moet een correct adres invullen.
sv: Välj en giltig adress

# VALID_CITY
source: You must enter a valid city
es_mx: Entre una ciudad correcta.
hr: Morate unijeti ispravan grad
it: Devi inserire una città
ko: 도시를 정확히 입력하십시오
nl: U moet een correcte stad invullen.
sv: Välj en giltig stad

# VALID_CODE
source: You must enter a valid Code
es_mx: Entre un código correcto.
hr: Morate unijeti ispravan kod
it: Devi inserire un Codice valido
ko: 코드를 정확히 입력하십시오
nl: U moet een correcte code invullen.
sv: Välj en giltig kod

# VALID_DATE
source: You Must Enter a valid Date
es_mx: Entre una fecha correcta.
hr: Morate unijeti ispravan datum
it: Devi inserire una Data valida
ko: 날짜를 정확히 입력하십시오
nl: U moet een correcte datum invullen.
sv: Välj ett giltigt datum

# VALID_EMAIL
source: Must use a valid email address.
es_mx: Entre un Email correcto.
hr: Morate unijeti ispravnu email adresu.
it: Il campo ’EMail’ deve contenere una EMail valida.
ko: 전자우편 주소를 정확히 입력하십시오
nl: U moet een correct E-mail adres invullen.
sv: Använd en giltig E-mail-adress

# VALID_FIELD
source: Please insert a valid value
es_mx: Entre un valor correcto.
hr: Unesite ispravnu vrijednost
it: Il campo è richiesto
ko: 유효한 값을 입력하십시오
nl: Gelieve een correcte waarde op te geven.
sv: Skriv in ett giltigt värde

# VALID_FILE_NAME
source: You must enter a valid File Name
es_mx: Entre un nombre de archivo correcto.
hr: Morate unijeti ispravni naziv datoteke
it: Devi inserire un Nome File valido
ko: 정확한 파일 이름을 입력하십시오
nl: U moet een correcte bestandsnaam invullen.
sv: Välj ett giltigt filnamn

# VALID_NAME
source: You must enter a valid Name
es_mx: Entre un nombre correcto.
hr: Morate unijeti ispravno ime
it: Devi inserire un Nome valido
ko: 정확한 이름을 입력하십시오
nl: U moet een correcte naam invullen.
sv: Välj ett giltigt namn

# VALID_NUMBER
source: You must enter a valid Number
es_mx: Entre un número correcto.
hr: Morate unijeti ispravan broj
it: Devi inserire un Numero valido
ko: 정확한 숫자를 입력하십시오
nl: U moet een correct getal invullen.
sv: Välj ett giltigt nummer

# VALID_PHONE
source: You must enter a valid phone #
es_mx: entre un número de teléfono correcto.
hr: Morate unijeti ispravan telefon #
it: Devi inserire un numero di telefono corretto
ko: 정확한 전화번호를 입력하십시오
nl: U moet een correct telefoonnummer invullen.
sv: Välj ett giltigt telefonnummer

# VALID_TITLE
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: Devi inserire un Titolo valido
ko: 제목을 정확히 입력하십시오
nl: U moet een correcte titel invullen.
sv: Välj en giltig titel

# VALID_VIEWORDER
source: You must enter a valid View Order
es_mx: Entre un orden de visualizacion correcto.
hr: Morate unijeti ispravan redoslijed prikazivanja
it: Devi inserire un Numero valido
ko: 정확한 조회 순서를 입력하십시오
nl: U moet een correcte volgorde invullen.
sv: Välj ett giltigt Ordernummer

# VALID_ZIP
source: You must enter a valid zip code
es_mx: Entre un codigo postal correcto.
hr: Morate unijeti ispravan zip code
it: Devi inserire un CAP corretto
ko: 정확한 우편번호를 입력하십시오
nl: U moet een correcte postcode invullen.
sv: Välj ett giltigt postnummer

# VALIDORDER
source: You must enter a valid View Order
es_mx: Entre un orden de visualizacion correcto.
hr: Morate unijeti ispravan redoslijed prikazivanja
it: Occorre inserire un ordine di visualizzazione corretto (numero)
ko: 정확한 조회 순서를 입력하십시오
nl: U moet een correcte volgorde invullen.
sv: Välj ett giltigt Ordernummer

# VALIDTITLE
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: Occorre inserire un titolo valido
ko: 제목을 정확히 입력하십시오
nl: U moet een correcte titel invullen.
sv: Välj en giltig titel

# VALIDURL
source: You must enter a valid Title
es_mx: Entre un URL correcta
hr: Morate unijeti ispravan naslov
it: Occorre inserire un indirizzo Internet (URL) valido
ko: URL을 정확히 입력하십시오
nl: U moet een correcte URL invullen.
sv: Välj en giltig titel

source: Vertical
hr: Vertikalno
it: Verticale
nl: Verticaal

source: View Order
es_mx: Orden de visualización
hr: Redoslijed prikazivanja
it: Visualizza ordine
ko: 조회 순서
nl: Volgorde
sv: Visa Order

source: View Order
es_mx: Orden de visualización
hr: Redoslijed prikazivanja
it: Ordine di visualizzazione
ko: 조회 순서
nl: Volgorde
sv: Se order
