Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# FAQ_Q
source: Q
es_mx: P
hr: P
it: FAQ_Q

# FAQ_QUESTION
source: Question
es_mx: Pregunta
hr: FAQ pitanja
it: Domanda
ko: 질문
nl: Vraag

source: File Name
es_mx: Nombre del archivo
hr: Naziv datoteke
it: Nome file
ko: 파일명
nl: Bestandsnaam
sv: Filnamn

# FILE_NOT_FOUND
source: File %1% not found
es_mx: Archivo %1% no encontrado
hr: Datoteka %1% nije pronađen
it: File %1% non trovato
ko: %1% 이(가) 없습니다.
nl: Bestand %1% niet gevonden
sv: Kan inte hitta fil %1%

# FILE_UPLOAD_ERROR
source: The file you uploaded is not valid.
es_mx: El archivo subido no es válido.
hr: Datoteka koju ste dodali nije ispravna.
it: Il file inviato non è valido.
ko: 업로드한 파일에 문제가 있습니다.
nl: Het upgeloade bestand is niet correct
sv: De uppdaterade filerna är ogiltiga

# FILEMAN_FILENAME
source: FileName
es_mx: FILEMAN_FILENAME
hr: FILEMAN_FILENAME
it: FILEMAN_FILENAME
ko: FILEMAN_FILENAME
nl: Bestandsnaam
sv: FILEMAN_FILENAME

# FILEMAN_MODIFIED
source: Modified
es_mx: FILEMAN_MODIFIED
hr: FILEMAN_MODIFIED
it: FILEMAN_MODIFIED
ko: FILEMAN_MODIFIED
nl: Gewijzigd
sv: FILEMAN_MODIFIED

# FILEMAN_SIZE
source: Size (KB)
es_mx: FILEMAN_SIZE
hr: FILEMAN_SIZE
it: FILEMAN_SIZE
ko: FILEMAN_SIZE
nl: Grootte (KB)
sv: FILEMAN_SIZE

# FLASH_BACKGROUNDCOLOR
source: Background Color
es_mx: Color de Fondo
hr: Boja pozadine
it: FLASH_BACKGROUNDCOLOR
nl: Achtergrond kleur

# FLASH_PATH
source: Swf File Path
es_mx: Ruta Archivo swf
hr: Putanja swf datoteke
it: FLASH_PATH
nl: SWF pad

# FLASH_SELECT_FILE
source: 1.Select the file:
es_mx: 1.Elegir el archivo
hr: 1.Izaberite datoteku:
it: FLASH_SELECT_FILE
nl: 1. Selecteer bestand:

# FLASH_UPLOAD_FILE
source: 2.Upload the file
es_mx: 2.Subir el archivo
hr: 2.Dodajte datoteku
it: FLASH_UPLOAD_FILE
nl: 2. Upload het bestand

# FLASH_UPLOAD_TITLE
source: Upload Flash File
es_mx: Subir Archivo Flash
hr: Dodaj flash datoteku.
it: FLASH_UPLOAD_TITLE
nl: Upload Flash bestand

source: Friendly Name
es_mx: Nombre a mostrar
hr: Prijateljski naziv
it: Nome comune
ko: 편한 이름
nl: Weergave naam
sv: Välvillgt namn

source: from
es_mx: Enviado por
hr: Od
it: da
ko: 에서
nl: Van
sv: Från

# GATEWAY_WIRE_TRANSFER
source: Wire Transfer
it: Bonifico
ko: 전신환
sv: Skicka betalningen

# GOOGLE_SEARCH
source: Search
es_mx: Buscar
hr: Pretraga
it: Ricerca
ko: 수색
nl: Zoek
sv: GOOGLE_SEARCH

# GOOGLE_START
source: Start
es_mx: Desde
it: Inizio
ko: 시작
nl: De start
sv: GOOGLE_START

# GOTO_PAGE
source: Goto to page:
es_mx: Ir a página:
hr: Idi na stranu:
it: Vai a pagina
ko: 이동 페이지 :
nl: Ga naar pagina
sv: Gå till sidan:

# HEADER_EDIT_PROFILE
source: Edit profile
es_mx: Editar Perfil
hr: Uredi profil
it: Modifica Profilo
ko: 프로필 변경
nl: Profiel bewerken
sv: Ändra profilen

# HEADER_HELP
source: Help
es_mx: Ayuda
hr: Pomagati
it: Aiuto
ko: 도움
sv: Hjälpmeny

# HEADER_LOGOFF
source: Logoff
es_mx: Salir
hr: Odjava
it: Cambia identità
ko: 로그오프
nl: Uitloggen
sv: Logga ut

# HEADER_MANAGE_TAB
source: Edit This Page
es_mx: Gestiona Página
hr: Uredi ovu stranicu
it: Modifica pagina
ko: 이 페이지를 편집하십시요
nl: Bewerk pagina
sv: Redigera page

# HEADER_SAVE_DESKTOP
source: Save Desktop
es_mx: Salvar Configuración
hr: Snimi ekran
it: Risparmi Il Tavolo
ko: 2 바탕 화면를 제외하고
nl: Bureaublad opslaan
sv: Rädda Desktopen

# HEADER_WELCOME
source: Welcome
es_mx: Bienvenido
hr: Dobro došli
it: Benvenuto
ko: 환영합니다
nl: Welkom
sv: Välkommen

source: Height
es_mx: Alto
hr: Visina
it: Altezza
ko: 높이
nl: Hoogte
sv: Höjd

# HEIGHT_DESCRIPTION
source: The height of editor control
es_mx: La altura del control del redactor
hr: Visina kontrole urednika
it: L`altezza di controllo del redattore
ko: 편집자 통제의 고도
nl: De hoogte van de editor
sv: HEIGHT_DESCRIPTION

source: Here
es_mx: Aquí
hr: Ovdje
it: Qui
ko: 여기
nl: Hier
sv: Här

source: Home
es_mx: Inicio
hr: Početna
it: Torna all’inizio
ko: 홈
sv: Start

source: Horizontal
it: Orizzontale
ko: 수평한
nl: Horizontaal
sv: Horisontal

# HTML_DESKTOP_CONTENT
source: Desktop HTML Content
es_mx: Contenido Html
hr: HTML sadržaj ekrana
it: Soddisfare Desktop del HTML
ko: 데스크탑 HTML 내용
nl: Desktop HTML inhoud
sv: Tillfredsställa

source: HTML Editor
es_mx: Editor Html
it: Redattore del HTML
ko: HTML 에디터
sv: HTML redigerare

# HTML_MOBILE_DETAILS
source: Mobile Details
es_mx: Móvil: Detalle
hr: Mobilni detalji
it: Particolari Mobili
ko: 모바일 상세
nl: Mobiele details
sv: Mobil detalj

# HTML_MOBILE_SUMMARY
source: Mobile Summary
es_mx: Móvil: Resumen
hr: Mobilni ukratko
it: Particolari Mobili
ko: 모바일 요약
nl: Mobiele Samenvatting
sv: Mobil sammanfattning

# HTMLDOCUMENT_TODO_ADDCONTENT
source: Todo: Add Content...
es_mx: Agregar contenido ...
hr: Uraditi: Dodaj sadržaj...
it: Per fare: Aggiunga Il Soddisfare...
ko: 한 위하여: 내용을... 추가하십시요
nl: Te doen: Uw tekst toevoegen...
sv: Uppståndelse: Addera innehåll...

source: HTML Template
es_mx: Plantilla Html
hr: HTML predložak
it: Mascherina HTML
ko: HTML 템플릿
nl: HTML Sjabloon
sv: HTML Mall

# HTMLTEMPLATE_DESCRIPTION
source: Select an HTML module that the will be used as base for this newsletter sent with this module.
es_mx: Seleccione un módulo Html que será usado como base para el envío de este email
hr: Izaberite HTML modul koji će biti korišten kao baza za novine poslane sa ovim modulom.
it: Seleziona un modulo HTML che verrà utilizzato per l’invio di newsletter in questo modulo
ko: 이 뉴스레터의 바탕으로 사용될 HTML 모듈을 선택하십시오.
nl: Selecteer een HTML module die als basis dient voor de nieuwsbrief die met deze module wordt verzonden.
sv: Välj en HTML modul som därefter blir basen för detta nyhetsbrev, skickat med den här modulen.

# HTMLTEMPLATEURL
source: HTML Template
es_mx: Plantilla Html
hr: HTML predložak
it: Mascherina HTML
ko: HTML 템플릿
nl: HTML Sjabloon URL
sv: HTML mall

source: Icon File
es_mx: Carpeta de iconos
it: Lima Dell`Icona
ko: 아이콘 파일
nl: icoonbestand
sv: Ikonfigur datafil

source: Image
es_mx: Imagen
hr: Slika
it: Immagine
ko: 이미지
nl: Afbeelding
sv: Bild

source: Image detail
es_mx: Detalle de la imagen
hr: Detalji slike
it: Dettaglio immagine
ko: 이미지 상세
nl: Afbeelding gegevens
sv: Bilddetaljer

# IMAGE_UPLOAD_ERROR
source: The image you uploaded is not valid. Please verify file type and extension (eg: .jpg)
es_mx: La imagen subida no es válida. Por favor verifique que el tipo de archivo y extensión ( .jpg o .gif) sean correctos.
hr: Slika koju ste dodali nije ispravna. Provjerite ekstenziju (npr: .jpg)
it: L’immagine non è valida, verificare che abbia l’estensione corretta (es: .jpg) e sia leggibile.
ko: 업로드한 이미지에 문제가 있습니다. 파일 타입과 확장자(예: .jpg)를 확인하십시오.
nl: De upgeloade afbeelding is niet correct. Controleer het bestandstype en extensie (vb: .gif/.jpg)
sv: De uppdaterade bilderna är ogiltiga…

source: Image Logo
es_mx: Logo
hr: Slika Logo
it: logo immagine
ko: 이미지 로고
nl: Logo (afbeelding)
sv: logotyp, bild

# IMAGELOGO_DESCRIPTION
source: Image Logo URL
es_mx: URL Logo
hr: URL slike logoa
it: URL logo immagine
ko: 이미지 로고 URL
nl: Logo (url afbeelding)
sv: Sökväg till logotyp, bild

# INSERT_CONFIRM
source: ’Confirm’ must not be left blank.
es_mx: Debe confirmar la contraseña.
hr: ’Potvrdi’ ne smije biti prazno.
it: Il campo ’Conferma Password’ non può essere lasciato vuoto.
ko: ’암호 확인’을 입력해야 합니다.
nl: ’Bevestigen’ moet worden ingevuld
sv: ’Bekräfta’ måste fyllas i

# INSERT_EMAIL
source: ’EMail’ must not be left blank.
es_mx: Debe ingresar la direccion de Email
hr: ’Email’ ne smje biti prazno.
it: Il campo ’EMail’ non può essere lasciato vuoto.
ko: ’전자우편’을 입력해야 합니다.
nl: ’E-mail’ moet worden ingevuld
sv: ’Email’ måste fyllas i

# INSERT_NAME
source: ’Name’ must not be left blank
es_mx: ’Nombre’ no debe estar vacío.
hr: ’Ime’ ne smije biti prazno.
it: Il campo ’Nome’ non può essere lasciato vuoto.
ko: ’이름’을 입력해야 합니다.
nl: ’Naam’ moet worden ingevuld
sv: ’Namn’ måste fyllas i

# INSERT_PASSWORD
source: ’Password’ must not be left blank.
es_mx: ’Contraseña’ no debe estar vacía.
hr: ’Lozinka’ ne smije biti prazna.
it: Il campo ’Password’ non può essere lasciato vuoto.
ko: ’암호’를 입력해야 합니다.
nl: ’Wachtwoord’ moet worden ingevuld
sv: ’Lösenord’ måste fyllas i

# IT
source: Title (it)
es_mx: Titulo (it)
hr: Naslov (it)
it: Titolo (it)
ko: 제목 (it)
nl: Titel (it)
sv: Titel (it)

# IT-IT
source: Title (it-IT)
es_mx: Titulo (it-IT)
hr: Naslov (it-IT)
it: Titolo (it-IT)
ko: 제목 (it-IT)
nl: Titel (it-IT)
sv: Titel (it-IT)

# IT-IT_DESCRIPTION
source: Set title for Italian (Italy) culture.
es_mx: Establecer titulo para cultura italiana (Italia).
hr: Naslov za Italian (Italy) kulturu.
it: Setta titolo per italiano (Italia).
ko: 이탈리아 제목 설정.
nl: Titel voor Italiaanse (Italië) cultuur.
sv: Välj Italiensk titel

# IT_DESCRIPTION
source: Set title for Italian culture.
es_mx: Establecer titulo para cultura italiana.
hr: Naslov za Italian kulturu.
it: Imposta titolo per Italiano.
ko: 이탈리아 제목 설정.
nl: Vastgestelde titel voor Italiaanse cultuur.
sv: Välj Italiensk Titel

source: Keyword:
es_mx: Palabra clave:
it: Parola chiave:
ko: 키워드:

# LANGSWITCHTDISPLAY_CULTURELIST
source: Using Culture Name
es_mx: Mostrar usando cultura
hr: Koristeći Naziv kulture
it: Usando Nome Della Coltura
ko: 사용중인 지역(로케일)
nl: Het gebruiken van de Naam van de Cultuur
sv: Använder Språknamnet

# LANGSWITCHTDISPLAY_NONE
source: None
es_mx: Ninguno
hr: Nijedan
it: Nessuno
ko: 없음
nl: Geen
sv: Ingen

# LANGSWITCHTDISPLAY_UICULTURELIST
source: Using UI Culture Name
es_mx: Mostrar usando cultura UI
hr: Koristeći UI Naziv kulture
it: Usando Nome Della Coltura di UI
ko: 사용중인 UI 지역(로케일)
nl: Het gebruiken van de Naam van de Cultuur UI
sv: Använder UI Språknamnet

# LANGSWITCHTNAMES_DISPLAYNAME
source: Display Name
es_mx: Mostrar Nombre
hr: Pokaži naziv
it: Nome Dell`Esposizione
ko: 표시 이름
nl: Weergave naam
sv: Namn att visa

# LANGSWITCHTNAMES_ENGLISHNAME
source: English Name
es_mx: Nombre Inglés
hr: Engleski naziv
it: Nome Inglese
ko: 영어 이름
nl: Engelse Naam
sv: Engelskt Namn

# LANGSWITCHTNAMES_NATIVENAME
source: Native Name
es_mx: Nombre Nativo
hr: Domaći naziv
it: Nome Natale
ko: 원어 이름
nl: Inheemse Naam
sv: Lokalt Namn

# LANGSWITCHTYPE_DISABLED
source: Disabled
es_mx: Desactivado
hr: Onemogućeno
it: Disabilitato
ko: 비활성화
nl: Inactief
sv: Inte tillgänglig

# LANGSWITCHTYPE_DROPDOWNLIST
source: DropDownList
es_mx: Lista Desplegable
hr: Padajuća lista
it: LANGSWITCHTYPE_DROPDOWNLIST
ko: 드롭다운리스트
nl: Dropdown lijst
sv: Nedrullningslista

# LANGSWITCHTYPE_FLAGS
source: Only Flags
es_mx: Sólo banderas
hr: Samo zastave
it: Solo Bandiere
ko: 플래그만
nl: Enkel vlaggen
sv: Bara flaggor

# LANGSWITCHTYPE_FLAGSHORIZONTAL
source: Only Flags Horizontal
es_mx: Sólo banderas horizontales
hr: Samo zastave horizontalno
it: Solo Bandiere orizzontali
ko: 수평 플래그만
nl: Enkel vlaggen horizontaal
sv: Bara flaggor horisontellt

# LANGSWITCHTYPE_FORM
source: Form
es_mx: Formulario
hr: Obrazac
it: Menu a discesa
ko: 양식
nl: Formulier
sv: Formulär

# LANGSWITCHTYPE_LINKSHORIZONTAL
source: Links Horizontal
es_mx: Enlace Horizontales
hr: Horizontalni linkovi
it: Links Orizzontale
ko: 수평 링크
nl: Plaats links horizontaal
sv: Länkar horisontellt

# LANGUAGESWITCHER_CUSTOMFLAGS
source: Use custom flags?
es_mx: Usar Banderas Personalizadas?
hr: Prilagođene zastave
it: LANGUAGESWITCHER_CUSTOMFLAGS
nl: Specifieke vlaggen gebruiken?

# LANGUAGESWITCHER_CUSTOMFLAGS_DESCRIPTION
source: Check this if you want to use custom flags from portal’s images folder. Custom flags are located in portal folder. /images/flags/
es_mx: Marque si desea usar banderas personalizadas
hr: Opis prilagođenih zastava
it: LANGUAGESWITCHER_CUSTOMFLAGS_DESCRIPTION

# LANGUAGESWITCHER_FLAGS
source: Show Flags as
es_mx: Mostrar Banderas como
hr: Zastave
it: LANGUAGESWITCHER_FLAGS
nl: Vlaggen tonen als

# LANGUAGESWITCHER_FLAGS_DESCRIPTION
source: Select here how flags should look like.
es_mx: Marque como deben verse las banderas
hr: Opis zastave
it: LANGUAGESWITCHER_FLAGS_DESCRIPTION
nl: Selecteer hier hoe de vlaggen eruit moeten zien

# LANGUAGESWITCHER_LABELS
source: Show Labels as
es_mx: Mostrar Etiquetas como
hr: Natpisi
it: LANGUAGESWITCHER_LABELS
nl: Labels tonen als

# LANGUAGESWITCHER_LABELS_DESCRIPTION
source: Select here how Labels should look like.
es_mx: Marque como deben verse las etiquetas
hr: Opis natpisa
it: LANGUAGESWITCHER_LABELS_DESCRIPTION

# LANGUAGESWITCHER_NAMES
source: Show names as
es_mx: Mostrar Nombres como
hr: Promjena
it: LANGUAGESWITCHER_NAMES
nl: Namen tonen als

# LANGUAGESWITCHER_NAMES_DESCRIPTION
source: Select here how names should look like.
es_mx: Marque como deben verse los nombres
hr: Opis imena
it: LANGUAGESWITCHER_NAMES_DESCRIPTION

# LANGUAGESWITCHER_TYPES
source: Language Switcher Type
es_mx: Tipo de Selector de Lenguaje
hr: Tipovi
it: LANGUAGESWITCHER_TYPES
nl: Taal wissel type

# LANGUAGESWITCHER_TYPES_DESCRIPTION
source: Select here how your language switcher should look like.
es_mx: Marque como debe verse el selecctor
hr: Opis tipova
it: LANGUAGESWITCHER_TYPES_DESCRIPTION
nl: Selecteer hier hoe de taal wisselaar eruit moet zien

# LANGUAGESWITCHTYPE
source: Language Switcher Type
es_mx: Tipo de Selector de Lenguaje
hr: Tip izbora jezika
it: Tipo di controllo ’Modifica Lingua’
ko: 언어 변경 도구 타입
nl: Taal wissel type
sv: Typ av språkväxlare

# LANGUAGESWITCHTYPE_DESCRIPTION
source: Select here how your language switcher should look like.
es_mx: Marque como debe verse el selecctor
hr: Ovdje izaberite kako želite da izgleda vaš birač jezika.
it: Seleziona in che modo visualizzare il controllo ’Modifica Lingua’
ko: 언어 변경 도구 표시 방법을 선택하십시오.
nl: Selecteer taal switcher
sv: Välj här hur språkväxlaren skall se ut.

source: Last updated
es_mx: Última actualización
hr: Zadnje obnavljanje
it: Ultimo aggiornamento
ko: 최종 변경일
nl: Laatst bijgewerkt
sv: Senast uppdaterad

source: Last name
es_mx: Apellido
hr: Prezime
it: Cognome
ko: 성
nl: Achternaam
sv: Efternamn

source: Layout
es_mx: Diseño
hr: Raspored
it: Disposizione
ko: 레이아웃

source: Left
es_mx: Izquierda
hr: Lijevo
it: Sinistra
ko: 왼쪽
nl: Links
sv: Vänster

# LET_USER_CHOOSE
source: Let the user choose
es_mx: Permitir que el usuario elija
hr: Neka korisnik izabere
it: Lascia la scelta all’utente
ko: 사용자가 선택
nl: Laat de gebruiker kiezen
sv: Låt användaren välja

source: Link Details
es_mx: Detalles del Enlace
hr: Detalji linka
it: Dettaglio del Link
ko: 링크 상세
nl: Link omschrijving
sv: Länkdetaljer

source: Linked Module
es_mx: Módulo enlazado
hr: Povezani modul
it: Modulo collegato
ko: 링크된 모듈
nl: Gelinkte module
sv: länkad modul

# LOAD_THEME_ERROR
source: Unable to load theme %1%. Default not available
es_mx: No se ha podido cargar el tema %1%. El módulo por defecto no está disponible.
hr: Nemogu da učitam temu %1%. Osnovna nije dostupna
it: Impossibile caricare il tema %1%. Il tema predefinito non è disponibile.
ko: %1% 테마를 로드할 수 없습니다. ot available
nl: Niet mogelijk opmaak model %1% te laden. Standaard thema niet beschikbaar.
sv: Det gick inte att ladda tema %1%. standard är inte tillgänglig.

source: Login failed!
es_mx: Acceso rechazado. No le hemos podido identificar.
hr: Prijava neuspješna!
it: Accesso non riuscito!
ko: 로그인 실패
nl: Inloggen mislukt!
sv: Misslyckades att logga in!

# LOGINHOMEPAGE
source: Site URL
es_mx: URL del Portal
hr: URL sitea
it: URL del sito
ko: 사이트 URL
sv: Sökväg till webplatsen

# LOGINHOMEPAGE_DESCRIPTION
source: The Url or the Home page of the site used for build the instant login url. Leave blank if using the current site.
es_mx: URL o pagina inicial del sitio usado para login automatico. Deje en blanco si no corresponde.
hr: Url ili glavna strana sitea korištenog za pravljenje url-a za trenutnu prijavu. Prazno ako koristite trenutni site.
it: URL del Sito usato per l’URL istantaneo. Lascia lo spazio in bianco se usi il sito corrente.
ko: 로그인하여 연결할 Url 또는 사이트의 홈페이지. 현재 사이트를 사용할 경우 공백.
nl: The Url or the Home page of the site used to build the instant login url. Leave blank if using the current site.
sv: Internetadressen eller Hemsidan för den här webplatsen för att bygga direktinloggning. Lämna den blank om det är denna webplatsen.

source: Logoff
es_mx: Salir
hr: Odjava
it: Fine attività
ko: 로그오프
nl: Uitloggen
sv: Logga ut

source: Logon
es_mx: Entrar
hr: Prijava
it: Accedi
ko: 로그온
nl: Inloggen
sv: Logga på

source: Meta settings
es_mx: Meta-Configuracion
hr: Meta postavke
it: Dettagli ’META’
ko: 메타 설정
nl: Meta instellingen
sv: Meta inställningar

source: Middle
es_mx: Medio
hr: Sredina
it: Al centro
ko: 중간
nl: Midden
sv: Mitten

# MILESTONES_COMPLETION_DATE
source: Compl.Date
es_mx: Fecha Estimada
hr: Kompl.Datum
it: MILESTONES_COMPLETION_DATE
ko: MILESTONES_COMPLETION_DATE
nl: Voltooings datum
sv: MILESTONES_COMPLETION_DATE

# MILESTONES_DETAIL
source: Milestones Details
es_mx: Detalles del Mojon
hr: Detalji putokaza
it: MILESTONES_DETAIL
ko: MILESTONES_DETAIL
nl: Mijlpaal details
sv: MILESTONES_DETAIL

# MILESTONES_STATUS
source: Status
es_mx: Estado
it: MILESTONES_STATUS
ko: MILESTONES_STATUS
sv: MILESTONES_STATUS

# MILESTONES_TITLE
source: Title
es_mx: Título
hr: Naslov
it: MILESTONES_TITLE
ko: MILESTONES_TITLE
nl: Titel
sv: MILESTONES_TITLE

# MISC_SETTINGS
source: Miscellaneous settings
es_mx: Parametros varios
hr: Razne postavke
it: Regolazioni varie
ko: 기타 설정
nl: Overige Instellingen
sv: Övriga inställningar

source: Mobile Source
es_mx: Origen Modulo dispositivos moviles
hr: Mobilni izvor
it: Sorgente modulo mobile
ko: 모바일 소스
nl: Mobiele bron
sv: Mobil källa

source: Mobile Url
es_mx: URL dispositivos moviles
hr: Mobilni Url
it: URL per dispositivi mobili
ko: 모바일 Url
nl: Mobiele URL
sv: Mobiul Url

source: Modified by
es_mx: Modificado por
hr: Mijenjao
it: Modificato da
ko: 변경자
nl: Gewijzigd door
sv: Ändrad av

# MODULE_IMAGE_FOLDER
source: Default Image Folder
es_mx: SITESETTINGS_DEFAULT_IMAGE_FOLDER
hr: Glavna mapa slika
it: MODULE_IMAGE_FOLDER
ko: MODULE_IMAGE_FOLDER
nl: Standaard afbeeldingen map
sv: MODULE_IMAGE_FOLDER

# MODULE_IMAGE_FOLDER_DESCRIPTION
source: This folder is used for editor in this module to take and upload images
es_mx: MODULE_IMAGE_FOLDER_DESCRIPTION
hr: Ova mapa se koristi za urednika kod ovog modula za preuzimanje slika
it: MODULE_IMAGE_FOLDER_DESCRIPTION
ko: MODULE_IMAGE_FOLDER_DESCRIPTION
nl: Deze map wordt door de editors gebruikt om afbeeldingen toe te voegen.
sv: MODULE_IMAGE_FOLDER_DESCRIPTION

# MODULE_SPECIAL_SETTINGS
source: Specific Module settings
es_mx: Configuracion específica del módulo
hr: Specijalne postavke modula
it: Regolazioni specifiche del modulo
ko: 모듈별 설정
nl: Module specifieke instellingen
sv: Särskilda inställningar för moduler

# MODULE_TITLE
source: New Module Name
es_mx: Nombre del Módulo
hr: Naziv novog modula
it: Nome del nuovo Box
ko: 신규 모듈 이름
nl: Nieuwe module naam
sv: Nytt namn på modul

source: Module Type Definition
es_mx: Definición del Tipo de Módulo
hr: Definicija tipa modula
it: Definizione singoli moduli
ko: 모듈 타입 정의
nl: Module type definitie
sv: Definition av modulens typ

source: Module name
es_mx: Nombre del Módulo
hr: Naziv modula
it: Titolo del Modulo
ko: 모듈 이름
nl: Modulenaam
sv: Modulnamn

source: Module settings
es_mx: Características del módulo
hr: Postavke modula
it: Proprietà del Modulo
ko: 모듈 설정
nl: Module instellingen
sv: Inställningar för modul

# MODULESETTINGS__SUPPORT_WORKFLOW
source: Enable workflow
es_mx: Habilitar control de cambios
hr: Omogući workflow
it: MODULESETTINGS__SUPPORT_WORKFLOW
ko: 워크플로우 활성화
nl: Workflow activeren
sv: Aktivera Flödesschema

# MODULESETTINGS_APPLY_THEME
source: Apply Theme
es_mx: Aplicar tema
hr: Primjeni temu
it: MODULESETTINGS_APPLY_THEME
ko: 테마 적용
nl: Thema toepassen
sv: Använd tema

# MODULESETTINGS_APPLY_THEME_DESCRIPTION
source: Check this box to apply theme to this module
es_mx: Marcar para aplicar tema a este módulo
hr: Označite ovo polje da primijenite temu na ovom modulu
it: MODULESETTINGS_APPLY_THEME_DESCRIPTION
ko: 이 모듈에 테마를 적용하려면 체크하십시오.
nl: Aanvinken om thema toe te passen op deze module
sv: Klicka i den här kryssrutan för att visa tema på aktuell sida

# MODULESETTINGS_BASE_SETTINGS
source: Edit base settings
es_mx: Editar las características básicas
hr: Uredi glavne parametre
it: MODULESETTINGS_BASE_SETTINGS
ko: 모듈 기본 설정
nl: Wijzig basisinstellingen
sv: Redigera grundinställningarna

# MODULESETTINGS_BUTTON_DISPLAY
source: Display Buttons as:
es_mx: MODULESETTINGS_BUTTON_DISPLAY
hr: MODULESETTINGS_BUTTON_DISPLAY
it: MODULESETTINGS_BUTTON_DISPLAY
ko: MODULESETTINGS_BUTTON_DISPLAY
nl: Knoppen weergeven als:
sv: MODULESETTINGS_BUTTON_DISPLAY

# MODULESETTINGS_BUTTON_DISPLAY_BOTH
source: Image and Text (CSS)
es_mx: MODULESETTINGS_BUTTON_DISPLAY_BOTH
hr: MODULESETTINGS_BUTTON_DISPLAY_BOTH
it: MODULESETTINGS_BUTTON_DISPLAY_BOTH
ko: MODULESETTINGS_BUTTON_DISPLAY_BOTH
nl: Afbeelding en Tekst (CSS)
sv: MODULESETTINGS_BUTTON_DISPLAY_BOTH

# MODULESETTINGS_BUTTON_DISPLAY_DESCRIPTION
source: Choose how you want module buttons to be displayed. Note that settings other than ’Image only’ may require Zen or special treatment in the Theme.
es_mx: MODULESETTINGS_BUTTON_DISPLAY_DESCRIPTION
hr: MODULESETTINGS_BUTTON_DISPLAY_DESCRIPTION
it: MODULESETTINGS_BUTTON_DISPLAY_DESCRIPTION
ko: MODULESETTINGS_BUTTON_DISPLAY_DESCRIPTION
nl: Kies hoe module knoppen moeten worden weergegeven. Instellingen anders dan "Alleen afbeeldingen" hebben speciale thema's nodig zoals bijvoorbeeld Zen.
sv: MODULESETTINGS_BUTTON_DISPLAY_DESCRIPTION

# MODULESETTINGS_BUTTON_DISPLAY_IMAGE
source: Image only
es_mx: MODULESETTINGS_BUTTON_DISPLAY_IMAGE
hr: MODULESETTINGS_BUTTON_DISPLAY_IMAGE
it: MODULESETTINGS_BUTTON_DISPLAY_IMAGE
ko: MODULESETTINGS_BUTTON_DISPLAY_IMAGE
nl: Alleen afbeeldingen
sv: MODULESETTINGS_BUTTON_DISPLAY_IMAGE

# MODULESETTINGS_BUTTON_DISPLAY_IMAGECSS
source: Image only (CSS)
es_mx: MODULESETTINGS_BUTTON_DISPLAY_IMAGECSS
hr: MODULESETTINGS_BUTTON_DISPLAY_IMAGECSS
it: MODULESETTINGS_BUTTON_DISPLAY_IMAGECSS
ko: MODULESETTINGS_BUTTON_DISPLAY_IMAGECSS
nl: Alleen afbeeldingen (CSS)
sv: MODULESETTINGS_BUTTON_DISPLAY_IMAGECSS

# MODULESETTINGS_BUTTON_DISPLAY_TEXT
source: Text only
es_mx: MODULESETTINGS_BUTTON_DISPLAY_TEXT
hr: MODULESETTINGS_BUTTON_DISPLAY_TEXT
it: MODULESETTINGS_BUTTON_DISPLAY_TEXT
ko: MODULESETTINGS_BUTTON_DISPLAY_TEXT
nl: Alleen tekst
sv: MODULESETTINGS_BUTTON_DISPLAY_TEXT

# MODULESETTINGS_CACHE_TIMEOUT
source: Cache Timeout
es_mx: Tiempo de Caché
hr: Trajanje cachea
it: MODULESETTINGS_CACHE_TIMEOUT
ko: 캐시 타임아웃

# MODULESETTINGS_CONTENT_HEIGHT
source: Content Height
es_mx: MODULESETTINGS_CONTENT_HEIGHT
hr: Visina sadržaja
it: MODULESETTINGS_CONTENT_HEIGHT
ko: MODULESETTINGS_CONTENT_HEIGHT
nl: Content Hoogte
sv: MODULESETTINGS_CONTENT_HEIGHT

# MODULESETTINGS_CONTENT_HEIGHT_DESCRIPTION
source: Minimum height(in pixels) of the content area of this module. (0 for none)
es_mx: MODULESETTINGS_CONTENT_HEIGHT_DESCRIPTION
hr: MODULESETTINGS_CONTENT_HEIGHT_DESCRIPTION
it: MODULESETTINGS_CONTENT_HEIGHT_DESCRIPTION
ko: MODULESETTINGS_CONTENT_HEIGHT_DESCRIPTION
sv: MODULESETTINGS_CONTENT_HEIGHT_DESCRIPTION

# MODULESETTINGS_CONTENT_SCROLLING
source: Content Scrolling
es_mx: MODULESETTINGS_CONTENT_SCROLLING
hr: Skrolajući sadržaj
it: MODULESETTINGS_CONTENT_SCROLLING
ko: MODULESETTINGS_CONTENT_SCROLLING
sv: MODULESETTINGS_CONTENT_SCROLLING

# MODULESETTINGS_CONTENT_SCROLLING_DESCRIPTION
source: Set to enable/disable scrolling of Content based on height and width settings.
es_mx: MODULESETTINGS_CONTENT_SCROLLING_DESCRIPTION
hr: MODULESETTINGS_CONTENT_SCROLLING_DESCRIPTION
it: MODULESETTINGS_CONTENT_SCROLLING_DESCRIPTION
ko: MODULESETTINGS_CONTENT_SCROLLING_DESCRIPTION
sv: MODULESETTINGS_CONTENT_SCROLLING_DESCRIPTION

# MODULESETTINGS_CONTENT_WIDTH
source: Content Width
es_mx: MODULESETTINGS_CONTENT_WIDTH
hr: Širina sadržaja
it: MODULESETTINGS_CONTENT_WIDTH
ko: MODULESETTINGS_CONTENT_WIDTH
nl: Content Breedte
sv: MODULESETTINGS_CONTENT_WIDTH
