Repository: wforney/wforney-appleseedapp
Catalog: WebSites/Appleseed/App_GlobalResources/Appleseed.*.resx
Languages: es_mx, hr, it, ko, nl, sv

# PM_SELECTED_PAGE
source: Selected Page:
it: (null)

# PM_SHOW_PAGE_ACTIONS
source: Show page actions panel
it: (null)

# PM_SHOW_SORT_TREE_ACTIONS
source: Show sort panel
it: (null)

# PORTAL_HOME
source: Home
es_mx: Inicio
hr: Početna stranica portala
it: PORTAL_HOME
ko: 홈
sv: Startsidan

source: Portals
es_mx: Portales
hr: Portali
it: Portali
ko: 포탈
sv: Portaler

# PORTALSEARCH_ALL
source: All
es_mx: Todos
hr: Sve
it: PORTALSEARCH_ALL
ko: PORTALSEARCH_ALL
nl: Alle
sv: PORTALSEARCH_ALL

# PORTALSEARCH_FIELD
source: Field
es_mx: Campo
hr: Polje
it: PORTALSEARCH_FIELD
ko: PORTALSEARCH_FIELD
nl: Veld
sv: PORTALSEARCH_FIELD

# PORTALSEARCH_HIT
source: hit
es_mx: Encontrado
hr: pogodak
it: PORTALSEARCH_HIT
ko: PORTALSEARCH_HIT
nl: gevonden
sv: PORTALSEARCH_HIT

# PORTALSEARCH_HITS
source: hits
es_mx: Encontrados
hr: pogodaka
it: PORTALSEARCH_HITS
ko: PORTALSEARCH_HITS
nl: gevonden
sv: PORTALSEARCH_HITS

# PORTALSEARCH_LINK
source: Link
es_mx: Enlace
it: PORTALSEARCH_LINK
ko: PORTALSEARCH_LINK
sv: PORTALSEARCH_LINK

# PORTALSEARCH_MISSING
source: missing
es_mx: Falta
hr: Nedostaje
it: PORTALSEARCH_MISSING
ko: PORTALSEARCH_MISSING
nl: ontbreekt
sv: PORTALSEARCH_MISSING

# PORTALSEARCH_MODULE
source: Module
es_mx: Modulo
hr: Modul za pretraživanje
it: PORTALSEARCH_MODULE
ko: PORTALSEARCH_MODULE
sv: PORTALSEARCH_MODULE

# PORTALSEARCH_MODULETITLE
source: Module Title
es_mx: Titulo Modulo
hr: Naslov modula
it: PORTALSEARCH_MODULETITLE
ko: PORTALSEARCH_MODULETITLE
nl: Module naam
sv: PORTALSEARCH_MODULETITLE

# PORTALSEARCH_SEARCH
source: Search
es_mx: Buscar
hr: Traži
it: PORTALSEARCH_SEARCH
ko: PORTALSEARCH_SEARCH
nl: Zoek
sv: PORTALSEARCH_SEARCH

# PORTALSEARCH_TAB
source: Page
es_mx: Página
hr: Odjeljak
it: PORTALSEARCH_TAB
ko: PORTALSEARCH_TAB
nl: Onderdeel
sv: PORTALSEARCH_TAB

# PORTALSEARCH_TESTINFO
source: TestInfo
es_mx: Info Prueba
it: PORTALSEARCH_TESTINFO
ko: PORTALSEARCH_TESTINFO
sv: PORTALSEARCH_TESTINFO

# PORTALSEARCH_TITLE
source: Title
es_mx: Título
hr: Naslov
it: PORTALSEARCH_TITLE
ko: PORTALSEARCH_TITLE
nl: Titel
sv: PORTALSEARCH_TITLE

# PORTALSEARCH_TOPIC
source: Topic
es_mx: TOPICNAME
hr: Naslov
it: PORTALSEARCH_TOPIC
ko: PORTALSEARCH_TOPIC
sv: PORTALSEARCH_TOPIC

# PORTALSEARCH_USER
source: User
es_mx: Usuario
hr: Korisnik
it: PORTALSEARCH_USER
ko: PORTALSEARCH_USER
nl: Gebruiker
sv: PORTALSEARCH_USER

# POSTED_BY
source: from
es_mx: Enviado por
hr: postavio
it: Inserito da
ko: 게시자
nl: van
sv: Från

# POSTED_DATE
source: Posted
es_mx: Fecha Publicacion
hr: Postavljeno
it: il
ko: 게시일
nl: Gepost
sv: Skickat

source: Preview
es_mx: Preestrenar
hr: Pregled
it: Anteprima
ko: 미리보기
sv: Förhandsgranska

# PREVIOUS
source: Prev
es_mx: Anterior
hr: Prethodna
it: Precedente
ko: 이전
nl: Vorige
sv: Föregående

# PRODUCT_ADD_TO_CART
source: Add to Cart
es_mx: Añadir a la compra
hr: Dodaj u listu
it: Inserisci nel carrello
ko: 카트에 추가
nl: Toevoegen aan winkelmand
sv: Lägg till i korgen

# PRODUCT_CATEGORY_NOT_FOUND
source: Category not found
es_mx: Categoría no encontrada
hr: Kategorija nije pronađena
it: Categoria non trovata
ko: 카테고리 없음
nl: Categorie niet gevonden
sv: Kategorin hittades inte

# PRODUCT_CHECKOUT
source: Check out
es_mx: Confirmar
hr: Plaćanje
it: Procedi
ko: 체크 아웃
nl: Uitchecken
sv: Gå till kassan

# PRODUCT_CONTINUE_SHOPPING
source: Continue shopping
es_mx: Continuar comprando
hr: Nastavi kupovinu
it: Continua a comperare
ko: 쇼핑 계속하기
nl: Verdergaan met winkelen
sv: Fortsätt handla

# PRODUCT_DISPLAY_FEATURED_ITEMS
source: Displaying featured items
es_mx: Mostrar articulos destacados
hr: Prikazujem željene predmete
it: Visualizzazione degli articoli descritti
ko: 인기 품목 조회
sv: Visa nyheter

# PRODUCT_EMPTY_CART
source: There are currently no items in your shopping cart.
es_mx: No hay artículos en su carro de compra
hr: Trenutno nema proizvoda na vašoj kupovnoj listi.
it: Non ci sono articoli nel tuo carrello
ko: 쇼핑카트에 품목이 없습니다.
sv: Din korg är tom

source: ProductID
es_mx: Identificador de Producto
hr: ID Proizvoda
it: prodotto ID
ko: 품목ID
sv: Produkt ID

# PRODUCT_INCLUDING_TAXES
source: (inc. tax)
es_mx: (impuestos incluídos)
hr: (PDV uklj.)
it: (Iva inclusa)
ko: (세금포함)
nl: (incl. BTW)
sv: Moms

# PRODUCT_INPUT_PROBLEM
source: There has been a problem with one or more of your inputs.
es_mx: Ha habido un problema con uno o mas de sus datos.
hr: Postoji problem sa jednim ili više vaših unosa.
it: C’è un problema con uno o più dati
ko: 입력 값들 중 문제가 발생하였습니다.
sv: Det har uppstått ett problem med en eller flera av dina inmatningar

# PRODUCT_MUST_LOG_IN_FOR_CHECKOUT
source: You must first login or register to check out!
es_mx: Debe registrarse antes !
hr: Morate se prvo prijaviti da bi kupovali!
it: Devi identificarti prima di procedere
ko: 체크아웃하시려면 로그인하거나 등록하십시오
nl: U moet eerst inloggen of registreren om te kunnen afrekenen!
sv: Du måste vara inloggad för att kunna slutföra ordern

# PRODUCT_NAME
source: Name
es_mx: Nombre
hr: Naziv
it: Nome
ko: 이름
nl: Naam
sv: Namn

# PRODUCT_ORDER_DATE_CREATED
source: Date Created
es_mx: Fecha creacion
hr: Datum pravljenja
it: Data di creazione
ko: 생성일
nl: Datum van creatie
sv: Datum, skapat

# PRODUCT_ORDER_DATE_MODIFIED
source: Last Modified
es_mx: Última modificación
hr: Zadnje promjene
it: Ultima modifica
ko: 변경일
nl: Laatst aangepast
sv: Senast ändrad

# PRODUCT_ORDER_REFERENCE
source: Order Reference
es_mx: Pedido Referencia
hr: Referenca narudžbe
it: Riferimento Ordine
ko: 주문 참조번호
nl: Referentie bestelling
sv: Orderns referens

# PRODUCT_ORDER_TOTAL
source: Total
hr: Ukupno
it: Totale
ko: 전체
nl: Totaal

# PRODUCT_PAYMENT_METHOD
source: Payment Method
es_mx: Forma de Pago
hr: Metode plaćanja
it: Metodo di pagamento

# PRODUCT_PRICE
source: Price
es_mx: Precio
hr: Cijena
it: Prezzo
ko: 가격
nl: Prijs
sv: Pris

# PRODUCT_PRICE_NOT_AVAILABLE
source: Please contact us to purchase this item.
es_mx: Contacte con nosotros para comprar este artículo.
hr: Molimo vas da nas kontaktirate kako bi ste kupili ovaj proizvod.
it: Contattaci per acquistare questo articolo
ko: 이 품목을 구매하고 싶으시면 저희에게 연락주십시오.
nl: Neem contact met ons op om dit product aan te kopen.
sv: Var vänlig att kontakta oss för att slutföra affären

# PRODUCT_PRICE_WITH_TAX
source: Price With Tax
es_mx: Precio con Impuestos
hr: Cijena sa porezom
it: Prezzo Iva Inclusa
sv: PRODUCT_PRICE_WITH_TAX

# PRODUCT_QUANTITY
source: Quantity
es_mx: Cantidad
hr: Količina
it: Quantità
ko: 수량
nl: Hoeveelheid
sv: Antal

# PRODUCT_REFERENCE
source: Reference
es_mx: Referencia
hr: Referenca
it: Riferimento
ko: 참조
nl: Referentie
sv: Referens

# PRODUCT_REMOVE
source: Remove
es_mx: Borrar
hr: Ukloni
it: Elimina
ko: 제거
nl: Verwijder
sv: Ta bort

# PRODUCT_SHIPPING
source: Shipping
es_mx: Envio
hr: Dostava
it: Trasporto

# PRODUCT_SHIPPING_INFORMATION
source: Shipping Information
es_mx: Informacion de Envio
hr: Informacije o dostavi
it: Dati per la spedizione
sv: PRODUCT_SHIPPING_INFORMATION

# PRODUCT_SHIPPING_METHOD
source: Shipping Method
es_mx: Forma de Envio
hr: Metoda dostave
it: Metodo di Trasporto

# PRODUCT_SHOP_HOME
source: Shop home
es_mx: Inicio Tienda
hr: Početna stranica web shopa
it: Negozio virtuale
ko: 쇼핑 홈
sv: Till butikens startsida

# PRODUCT_SUBTOTAL
source: Subtotal
hr: Pod ukupno
it: SubTotale
ko: 부분 합계

# PRODUCT_TOTAL
source: Total
hr: Ukupno
it: Totale
ko: 전체 합계
nl: Totaal

# PRODUCT_TOTAL_EXPENSES
source: Total Expenses
es_mx: Total de Gastos
hr: Ukupno troškova
it: Spese generali
sv: PRODUCT_TOTAL_EXPENSES

# PRODUCT_TOTAL_PRICE_(INC._TAXES)
source: Total Price (inc Taxes)
es_mx: Precio Total (impuestos.incl)
hr: Ukupna Cijena (sa PDV)
it: Prezzo Totale (Iva Inclusa)

# PRODUCT_TOTAL_TAXES
source: Total Taxes
es_mx: Total Impuestos
hr: Ukupno poreza
it: Iva
ko: 세금 합계
sv: Moms och ev andra skatter

# PRODUCT_TOTAL_WEIGHT
source: Total Weight
es_mx: Peso Total
hr: Ukupna težina
it: Peso totale

# PRODUCT_TOTAL_WITH_TAXES
source: Total with Taxes
es_mx: Total con Impuestos
hr: Ukupno sa porezom
it: Totale (Iva Inclusa)
ko: 세금 포함 합계
sv: Totalt med Moms och ev andra skatter

# PRODUCT_UNIT
source: Unit
es_mx: Unidad
hr: Jedinica
it: Unità

# PRODUCT_UPDATE
source: Update
es_mx: Actualice
hr: Obnovi
it: Aggiorna
ko: 변경
sv: Uppdatera

# PRODUCT_VIEW_ACCOUNT
source: View account
es_mx: Ver cuenta
hr: Vidi obračun
it: Mostra account
ko: 계정 보기
sv: Visa konto

# PRODUCT_VIEW_CART
source: View cart
es_mx: Ver carro de compra
hr: Vidi listu
it: Mostra carrello
ko: 카트 보기
sv: Visa kundvagnen

# PRODUCTS_DISPLAYING_ORDER
source: Displaying order:
es_mx: Visualizando Pedido:
hr: Prikazuje se narudžba:
it: Visualizzazione dell’ordine:
ko: 주문 조회:
sv: Visa order

# PRODUCTS_INSTRUCTIONS
source: You can select categories of products on the menu below.
es_mx: Puede seleccionar categorias de productos en el menu de abajo.
hr: Možete izabrati kategorije proizvoda iz menija ispod.
it: PRODUCTS_INSTRUCTIONS
ko: PRODUCTS_INSTRUCTIONS
sv: PRODUCTS_INSTRUCTIONS

# PRODUCTS_NO_ORDERS_TO_DISPLAY
source: You have no orders to display.
es_mx: No tiene pedidos para mostrar.
hr: Nemate narudžbi za prikazati
it: Non hai ordini inseriti
ko: 조회할 주문이 없습니다.
sv: Du har inga order att visa

# PRODUCTS_ORDER_HISTORY_DISPLAY
source: Displaying your orders history. Click on the order ID to display the details of the corresponding order
es_mx: Mostrando la historia de sus pedidos. Haga click en el numero de la orden para ver el detalle de la misma.
hr: Prikazuje se povijest narudžbi. Klikni na ID narudžbe za detalje o narudžbi
it: Mostra la cronologia dei tuoi ordini. Fai clic sul numero d’ordine per mostrare i dettagli
ko: 주문이력 조회. 상세 주문 내역을 보시려면 주문 ID를 누르십시오.
sv: Visa orderhistorik. Klicka på ordernumret för att se detaljer av den ordern.

# PROFILE_INFO
source: Profile informations
es_mx: Información Personal
hr: Informacije profila
it: Informazioni sul profilo
ko: 프로필 정보
nl: Mijn gegevens
sv: Användarprofil

# PROPERTIES
source: Edit collection properties
es_mx: Modificar propiedades de la colección
hr: Promjeni parametre kolekcije
it: Proprietà modulo
ko: 컬렉션 속성 변경
nl: Eigenschappen
sv: redigera gruppens egenskaper

# PROV_STATE
source: State/Province
es_mx: Estado/Provincia/Depto.
hr: Država/Republika
it: Provincia/Stato
ko: 주/도
nl: Provincie
sv: Landsting/ Län

# Appleseed_RUNNING_VERSION
source: The running Appleseed version is
es_mx: La versión actual de mi Portal es
hr: Appleseed verzija je
it: L’attuale versione del portale è
ko: Appleseed 버전
nl: De huidige Appleseed versie is
sv: Aktuell Appleseed version är:

# READ_FULL_ANNOUNCE
source: Read full story
es_mx: Leer historia completa
hr: Pročitaj cijelu priču
it: Leggi intero annuncio
ko: 전체 보기
nl: Lees verder...
sv: Läs allt

source: Register
es_mx: Registracion Simple
hr: Registracija
it: Registrazione
ko: 등록
nl: Registreren
sv: Registrera

# REGISTER_DESCRIPTION
source: Choose here how Register Page should look like.
es_mx: Elija como debe verse la pagina de registracion
hr: Ovdje izaberite kako stranica za registraciju treba da izgleda.
it: Imposta qui come visualizzare la pagina di registrazione
ko: 페이지 등록의 표시 방법 선택.
nl: Kies hier een Registratie-pagina.
sv: Välj här hur registreringssidan skall se ut.

# REGISTER_DIFFERENT
source: Please register using a different email address.
es_mx: Por favor, registrese utilizando un email diferente.
hr: Prijavite se koristeći drugu email adresu.
it: Per favore usa una EMail differente
ko: 다른 전자우편으로 등록하십시오.
nl: Gelieve te registreren met een andere e-mailadres.
sv: Registrera med annan mailadress.

# REGISTER_NOW
source: Register and Sign In Now
es_mx: Registrese y acceda ahora
hr: Registracija i prijava
it: Conferma registrazione e accedi ora
ko: 지금 등록
nl: Registreer en log nu in
sv: Registrera och logga in

# REGISTER_REQUIRED
source: To use this module you have to register.
es_mx: Para usar este módulo debe ser usuario registrado.
hr: Da bi ste koristili ovaj modul morate se prijavitii.
it: Per usare questo modulo è necessario essere registrati.
ko: 이 모듈을 사용하려면 먼저 사용자 등록을 해야 합니다.
nl: Om deze pagina te kunnen bekijken moet U geregistreerd zijn
sv: Du måste vara registrerad för att använda detta verktyg

source: Registered users
es_mx: Usuarios registrados
hr: Registrirani korisnici
it: Utenti registrati
ko: 사용자 등록
nl: Geregistreerde gebruikers
sv: Registrerade användare

source: Registration Failed!
es_mx: Error al registrar
hr: Registracija neuspješna!
it: Registrazione fallita!
ko: 등록 실패!
nl: Registratie mislukt!
sv: Registreringen misslyckades

source: Remember Login
es_mx: Recordar cuenta automáticamente
hr: Zapamti prijavu
it: Memorizza accesso
ko: Login ID 기억
nl: Automatisch inloggen
sv: Kom ihåg lösenordet

# REPEATCOLUMNS
source: Images per Column
es_mx: Imágenes por Columna
hr: REPEATCOLUMNS
it: REPEATCOLUMNS
ko: REPEATCOLUMNS
sv: REPEATCOLUMNS

# REPEATDIRECTIONSETTING
source: Repeat Direction
es_mx: REPEATDIRECTIONSETTING
hr: REPEATDIRECTIONSETTING
it: REPEATDIRECTIONSETTING
ko: REPEATDIRECTIONSETTING
sv: REPEATDIRECTIONSETTING

# RETURN_HOME
source: Return to Portal Home
es_mx: Volver a la página principal
hr: Idi na glavnu stranu portala
it: RETURN_HOME
nl: Terug naar Homepage

# RETURNHOME
source: Return to Portal Home
es_mx: Volver a la página principal
hr: Idi na glavnu stranu portala
it: Ritorna all’Home page
ko: 포탈 홈으로 돌아가기
nl: Terug naar Homepage
sv: Tillbaka till portalens Startsida

source: Right
es_mx: Derecha
hr: Desno
it: A destra
ko: 오른쪽
nl: Rechts
sv: Höger

# ROLE_ADD_NEW_USER
source: Create new user and add to role
es_mx: Crear un nuevo Usuario y Agregarlo al Rol
hr: Napravi novog korisnika i dodijeli mu ulogu
it: ROLE_ADD_NEW_USER
ko: ROLE_ADD_NEW_USER
nl: Maak nieuwe gebruiker aan en geef hem deze Rol
sv: ROLE_ADD_NEW_USER

# ROLE_ADD_USER
source: Add existing user to role
es_mx: Agregar Usuario al Rol
hr: Dodaj postojećeg korisnika ulozi
it: ROLE_ADD_USER
ko: ROLE_ADD_USER
nl: Bestaande gebruiker aan Rol toevoegen
sv: ROLE_ADD_USER

# ROLE_CHANGE_MEMBERS
source: Change Role Members
es_mx: Cambiar Miembros
hr: Uredi uloge članova
it: ROLE_CHANGE_MEMBERS
ko: ROLE_CHANGE_MEMBERS
nl: Wijzig Rollen lidmaatschap
sv: ROLE_CHANGE_MEMBERS

# ROLE_ERROR_ADD
source: Add New Failed! There is already an entry for <u>%1%</u> in the Users database.<br>Please use Add Existing for this user.
es_mx: Error al Agregar! Ya existe el usuario <u>%1%</u> en la base de datos.<br>Por favor seleccione la opción Agregar Usuario.
hr: Dodavanje nove uloge neuspješno! Već postoji unos za <u>%1%</u> u bazi korisnika.<br>Koristite dodaj postojećeg za ovog korisnika.
it: ROLE_ERROR_ADD
ko: ROLE_ERROR_ADD
nl: Kan nieuw Rol niet toevoegen! Er is reeds een entry voor <u>%1%</u> in de gebruikersdatabase.<br>Please use Add Existing for this user.
sv: ROLE_ERROR_ADD

# ROLE_NEW_ROLE
source: New Role
es_mx: Rol Nuevo
it: ROLE_NEW_ROLE
ko: ROLE_NEW_ROLE
nl: Nieuwe Rol
sv: ROLE_NEW_ROLE

# ROLE_SAVE_CHANGES
source: Save Role Changes
es_mx: Grabar Cambios del Rol
hr: Snimi promjene uloge
it: ROLE_SAVE_CHANGES
ko: ROLE_SAVE_CHANGES
nl: Rol aanpassingen opslaan
sv: ROLE_SAVE_CHANGES

# ROLES_DESCRIPTION
source: Roles
es_mx: ROLES_DESCRIPTION
hr: Uloge
it: ROLES_DESCRIPTION
ko: ROLES_DESCRIPTION
nl: Rollen
sv: ROLES_DESCRIPTION

# ROLESADD
source: Roles that can add content
es_mx: Roles que pueden añadir contenido
hr: Uloge koje mogu dodati sadržaj
it: Gruppi che possono aggiungere contenuti
ko: 컨텐트 추가 권한
nl: Rollen die kunnen content toevoegen
sv: Roller som kan lägga till innehåll

# ROLESCOLLECTION
source: Roles that can edit collection content
es_mx: Roles que pueden editar listas de contenido
hr: Uloge koje mogu mijenjati sadržaj kolekcije
it: Gruppi di lavoro che possono modificare le proprietà del modulo
ko: 컬렉션 컨텐트 변경 권한
nl: Rollen die kunnen content collectie wijzigen
sv: Roller som kan redigera gruppernas innehåll

# ROLESDELETE
source: Roles that can delete content
es_mx: Roles que pueden borrar contenido
hr: Uloge koje mogu brisati sadržaj
it: Gruppi di lavoro che possono cancellare i contenuti
ko: 컨텐트 삭제 권한
nl: Rollen die kunnen content verwijderen
sv: Roller som kan ta bort innehåll

# ROLESEDIT
source: Roles that can edit content
es_mx: Roles que pueden editar contenido
hr: Uloge koje mogu mijenjati sadržaj
it: Gruppi di lavoro che possono modificare i contenuti
ko: 컨텐트 변경 권한
nl: Rollen die kunnen content wijzigen
sv: Roller som kan redigera innehåll

# ROLESVIEW
source: Roles that can view content
es_mx: Roles que pueden consultar contenido
hr: Uloge koje mogu gledati sadržaj
it: Gruppi di lavoro che possono vedere il modulo
ko: 컨텐트 조회 권한
nl: Rollen die kunnen content bekijken
sv: Roller som kan läsa innehåll

# ROOM_NUMBER
source: Number of rooms
es_mx: Número de habitaciónes
hr: Broj soba
it: Numero di stanze
ko: 방 갯수
nl: Aantal kamers
sv: Antal rum

source: Root Level
es_mx: Nivel Principal
hr: Glavni nivo
it: Livello principale
ko: 루트 레벨
nl: Root niveau
sv: Rotnivå

# SAVE
source: Save Changes
es_mx: Guardar Cambios
hr: Snimi promjene
it: Salva
ko: 변경사항 저장
nl: Wijzigingen opslaan
sv: Spara ändringarna

source: Save and close
es_mx: Guardar y Cerrar
hr: Snimi i zatvori
it: Salva e chiudi
ko: 저장 후 닫기
nl: Opslaan en afsluiten
sv: Spara och stäng

# SAVEUSER
source: Save User Changes
es_mx: Guardar Cambios
hr: Snimi korisnika
it: Salva le modifiche
ko: 사용자 변경 저장
nl: Opslaan en afsluiten
sv: Spara användarändringar

# SECURITY_USER_SETTINGS
source: Users and Security settings
es_mx: Propiedades de Seguridad y usuarios
hr: Postavke korisnika i sigurnosti
it: Impostazioni di sicurezza e degli utenti
ko: 사용자 및 보안 설정
nl: Gebruikers- en beveiligingsinstellingen
sv: användar och säkerhetsinställningar

# SECURITYCHECK_HEADERADD
source: Add
es_mx: Añadir
hr: Dodaj
it: SECURITYCHECK_HEADERADD
ko: SECURITYCHECK_HEADERADD
nl: Toevoegen
sv: SECURITYCHECK_HEADERADD

# SECURITYCHECK_HEADERADMIN
source: Admin
it: SECURITYCHECK_HEADERADMIN
ko: SECURITYCHECK_HEADERADMIN
sv: SECURITYCHECK_HEADERADMIN

# SECURITYCHECK_HEADERDELETE
source: Delete
es_mx: Borrar
hr: Obriši
it: SECURITYCHECK_HEADERDELETE
ko: SECURITYCHECK_HEADERDELETE
nl: Verwijder
sv: SECURITYCHECK_HEADERDELETE

# SECURITYCHECK_HEADERDELMOD
source: Delete Mod.
es_mx: Borrar Mod.
hr: Obriši Mod.
it: SECURITYCHECK_HEADERDELMOD
ko: SECURITYCHECK_HEADERDELMOD
nl: Verwijder Mod.
sv: SECURITYCHECK_HEADERDELMOD

# SECURITYCHECK_HEADEREDIT
source: Edit
es_mx: Editar
hr: Uredi
it: SECURITYCHECK_HEADEREDIT
ko: SECURITYCHECK_HEADEREDIT
nl: Wijzig
sv: SECURITYCHECK_HEADEREDIT

# SECURITYCHECK_HEADERMOVE
source: Move
es_mx: Mover
hr: Pomakni
it: SECURITYCHECK_HEADERMOVE
ko: SECURITYCHECK_HEADERMOVE
nl: Verplaats
sv: SECURITYCHECK_HEADERMOVE

# SECURITYCHECK_HEADERNAME
source: Name
es_mx: Nombre
hr: Naziv
it: SECURITYCHECK_HEADERNAME
ko: SECURITYCHECK_HEADERNAME
nl: Naam
sv: SECURITYCHECK_HEADERNAME

# SECURITYCHECK_HEADERPROPERTIES
source: Properties
es_mx: Propiedades
hr: Osobine
it: SECURITYCHECK_HEADERPROPERTIES
ko: SECURITYCHECK_HEADERPROPERTIES
nl: Eigenschappen
sv: SECURITYCHECK_HEADERPROPERTIES

# SECURITYCHECK_HEADERTAB
source: Page
es_mx: Página
hr: Odjeljak
it: SECURITYCHECK_HEADERTAB
ko: SECURITYCHECK_HEADERTAB
nl: Tab
sv: SECURITYCHECK_HEADERTAB

# SECURITYCHECK_HEADERTYPE
source: Module Type
es_mx: Tipo de Módulo
hr: Tip modula
it: SECURITYCHECK_HEADERTYPE
ko: SECURITYCHECK_HEADERTYPE
sv: SECURITYCHECK_HEADERTYPE

# SECURITYCHECK_HEADERVIEW
source: View
es_mx: Ver
hr: Pogled
it: SECURITYCHECK_HEADERVIEW
ko: SECURITYCHECK_HEADERVIEW
nl: Bekijken
sv: SECURITYCHECK_HEADERVIEW

# SECURITYCHECK_ONLYADMIN
source: Only Admin Modules
es_mx: Sólo Módulos Admin
hr: Samo admin modul
it: SECURITYCHECK_ONLYADMIN
ko: SECURITYCHECK_ONLYADMIN
nl: Alleen Admin Modules
sv: SECURITYCHECK_ONLYADMIN

# SECURITYCHECK_SEARCH
source: Search
es_mx: Buscar
hr: Traži
it: SECURITYCHECK_SEARCH
ko: SECURITYCHECK_SEARCH
nl: Zoeken
sv: SECURITYCHECK_SEARCH

source: Select all
es_mx: Seleccionar todo
hr: Izaberi sve
it: Seleziona tutto
ko: 모두 선택
nl: Selecteer alles
sv: Markera allt

source: Select none
es_mx: Seleccionar ninguno
hr: Izaberi ništa
it: Nessuno
ko: 선택 해제
nl: Selecteer niets
sv: avmarkera

source: Send Newsletter
es_mx: Enviar Noticias
hr: Pošalji novine
it: Invia periodico
ko: 뉴스레터 발송
nl: Verstuur nieuwsbrief
sv: Skicka nyhetsbrev

source: Send Newsletter
es_mx: Enviar Noticias
hr: Pošalji newsletter
it: Invia il bollettino a questo utente
ko: 뉴스레터 발송
nl: Verstuur nieuwsbrief
sv: Skicka nyhetsbrev

# SENDTHTS_BODY
source: Message Body:
es_mx: Cuerpo del Mensaje:
hr: Body poruke:
it: Corpo del messaggio
ko: 메시지 본문:
nl: Tekst van bericht:
sv: Meddelanderuta:

# SENDTHTS_BODY_ERR
source: Please enter message text.
es_mx: Ingrese texto del mensaje
hr: Unesite tekst poruke.
it: Inserire messaggio di testo
ko: 메시지 내용 채우기.
nl: Geef uw berichtentekst op aub.
sv: Skriv in meddelandetexten.

# SENDTHTS_CLEAR
source: Clear
es_mx: Limpiar
hr: Obriši
it: Cancella
ko: 지우기
nl: Wissen
sv: Rensa

# SENDTHTS_DES_TXT
source: Write a description here...
es_mx: Escriba una descripcion aquí ...
hr: Ovdje upišite opis...
it: Scrivi una descrizione qui....
ko: 내용 작성...
nl: Geef hier een omschrijving...
sv: Skriv en beskrivning här....

# SENDTHTS_EMAILBLANK
source: ’EMail’ must not be left blank.
es_mx: Debe ingresar la direccion de Email
hr: ’EMail’ ne smije biti prazno.
it: Il campo Email non può essere lasciato vuoto.
ko: ’전자우편’은 반드시 입력해야 합니다.
nl: ’E-mail’ mag niet leeg zijn.
sv: ’EMail’ kan inte vara blank.

# SENDTHTS_EMAILVALID
source: Please enter a valid email address.
es_mx: Debe ingresar la direccion de Email correcta
hr: Unesite ispravnu email adresu.
it: Inserire un indirizzo Email valido
ko: 전자우편 주소를 정확히 입력하십시오.
nl: Geef een geldig e-mailadres op aub.
sv: Välj en giltig E - Post adress.

# SENDTHTS_NAME
source: Name
es_mx: Nombre
hr: Naziv
it: Nome
ko: 이름
nl: Naam
sv: Namn

# SENDTHTS_RECIPIENT
source: Recipient’s EMail address not set.
es_mx: Debe ingresar el Email del destinatario
hr: EMail adresa primaoca nije zadana.
it: Indirizzo Email del destinatario non settato.
ko: 수신인 전자우편 주소가 존재하지 않습니다.
nl: E-mailadres geadresseerde werd niet gespecifieerd.
sv: Mottagarens EMail adress är inte ifyllt.

# SENDTHTS_REMAIL
source: Real EMail Address
es_mx: Direccion de Email real
hr: Stvarna email adresa
it: Indirizzo Email reale
ko: 실제 전자우편 주소
nl: Werkelijk e-mailadres
sv: Riktig EMail adress

# SENDTHTS_SEND
source: Send
es_mx: Enviar
hr: Pošalji
it: Invia
ko: 보내기
nl: Verzenden
sv: Skicka

# SENDTHTS_SENT
source: The message was sent - thank you for your message!
es_mx: El mensaje ha sido enviado.
hr: Poruka je poslana - hvala vam na vašoj poruci!
it: Il messaggio è stato inviato. Grazie!
ko: 메시지가 전송되었습니다 - 메시지를 이용해 주셔서 감사합니다!
nl: Uw bericht is succesvol verzonden. Bedankt voor uw bericht!
sv: Meddelandet skickades - Tack för Ert meddelande!

# SENDTHTS_SUBJECT
source: Subject: (optional)
es_mx: Asunto (opcional):
hr: Naslov: (opcija)
it: Oggetto (opzionale)
ko: 제목: (선택사항)
nl: Onderwerp: (optioneel)
sv: Ämne: [Valfritt)

# SENDTHTS_YREMAIL
source: Your EMail Address:
es_mx: Su dirección email
hr: Vaša email adresa:
it: Il tuo indirizzo Email
ko: 전자우편 주소:
nl: Uw E-mailadres:
sv: Din E-Post adress:

# SENDTHTS_YRNAME
source: Your Name: (optional)
es_mx: Su nombre (opcional):
hr: Vaše ime: (opcija)
it: Tuo Nome: (Opzionale)
ko: 이름: (선택사항)
nl: Uw naam: (optioneel)
sv: Ditt Namn (Valfritt)

# SETTING_BETWEEN
source: %1% must be between %2% and %3%!
it: SETTING_BETWEEN
nl: %1% moet tussen %2% en %3% zijn!

# SETTING_REQUIRED
source: %1% is required!
es_mx: %1% es requerido
hr: %1% je obavezno!
it: %1% è richiesto!
ko: %1%이(가) 필요합니다!
nl: %1% is vereist!
sv: %1% krävs!

source: Settings
es_mx: escenario
hr: postavke
it: Settaggi
ko: 설정
nl: Instellingen
sv: Inställningar
